[
    {
        "title": "\n'Trùm' khai thác lậu đất hiếm khóc, thừa nhận thu lợi hơn 736 tỷ đồng ",
        "content": "Hà NộiTrong 25 phút trình bày, bị cáo Đoàn Văn Huấn, Chủ tịch Công ty Thái Dương, chỉ giữ bình tĩnh khoảng 5 phút, sau đó bắt đầu khóc khiến HĐXX nhiều lần phải trấn an.\nChiều 12/5, Chủ tịch Công ty Thái Dương là người đầu tiên trả lời của TAND Hà Nội. Đây là người duy nhất trong 27 bị cáo bị truy tố cả 3 tội:Vi phạm quy định về thăm dò, khai thác tài nguyên; Vi phạm quy định về kế toán gây hậu quả nghiêm trọngvàGây ô nhiễm môi trường.\n>>Danh sách 27 bị cáo\nÔng Đoàn Văn Huấn, Chủ tịch Công ty Thái Dương. Ảnh:Phạm Dự\nÔng Huấn cho hay học hết lớp 8, cùng vợ và anh trai thành lập công ty Thái Dương từ 2002 đăng ký rất nhiều lĩnh vực kinh doanh, trong đó có khai thác khoáng sản, quặng và đất hiếm. Tài sản đến khi bị bắt vào năm 2023 ước tính 1.000 tỷ đồng, chưa tính 13 bất động sản liên quan công ty.\nTheo cáo buộc của VKS, năm 2013, do sai phạm của các cựu cán bộ thuộc Bộ tài Nguyên môi trường, dù hồ sơ công ty chưa đủ điều kiện, hai nhà máy thủy luyện tại Yên Bái và nhà máy chiết tách tại Hải Phòng vẫn được ông Nguyễn Linh Ngọc lúc đó là Thứ trưởng Tài nguyên Môi trường cấp Giấy phép khai thác đất hiếm tại mỏ Yên Phú, huyện Văn Yên, tỉnh Yên Bái.\nTheo luật, trước khi khai thác, Công ty Thái Dương phải nộp thiết kế mỏ được thẩm định, phê duyệt cho Sở Tài nguyên và Môi trường tỉnh Yên Bái. Song đến thời điểm khởi tố vụ án, công ty này vẫn chưa lập.\n5 sai phạm của doanh nghiệp này được VKS xác định là: không thông báo ngày bắt đầu khai thác mỏ; không lắp trạm cân, chưa lắp đặt camera giám sát để theo dõi lượng quặng; khai thác dù không được thuê, sử dụng đất; không thực hiện đủ báo cáo đánh giá tác động môi trường.\nCông ty của ông Huấn theo quy định sẽ phải hợp tác với đối tác Nhật Bản để xây dựng nhà máy chế biến sâu đất hiếm. Song ông đã hợp tác với bị cáo Lưu Vũ, quốc tịch Trung Quốc, để chỉ sơ chế quặng đất hiếm tạo ra sản phẩm là tổng oxit đất hiếm có độ sạch 18-20%, trong khi giấy phép yêu cầu độ sạch tới 99,9%.\nCông ty cũng bán tinh quặng sắt sang Trung Quốc, dù quy định phải bán cho các cơ sở luyện gang thép trong nước.\nCựu thứ trưởng Tài nguyên Môi trường Nguyễn Linh Ngọc bị xét trách nhiệm trong sai phạm cấp giấy phép khai thác cho Công ty Thái Dương. Ảnh:Phạm Dự\n\"Bị cáo làm thật, nhưng đang làm thì bị bắt\"\nHôm nay, trong ngày tòa thẩm vấn đầu tiên, ông Huấn khóc khi thừa nhận đã chỉ đạo khai thác trái phép hơn 864 tỷ đồng và đã bán 736 tỷ đồng quặng đất hiếm và quặng sắt. Ông nói không biết gì về kế toán, giao hết cho cán bộ phụ trách, chấp nhận \"con số bị cáo buộc\".\nChủ tịch Thái Dương khẳng định không tác động nhờ vả ai để được cấp phép sai quy định. Về việc chưa xây xong hai nhà máy chế biến sâu tại Yên Bái và Hải Phòng nhưng đã đi vào khai thác, ông tiếp tục khóc, nói \"đã cố hết sức, đang xây rất cẩn thận, cấp tốc\". Cụ thể, Nhà máy thủy luyện tại Yên Bái đã xong và đi vào hoạt động, nhà máy tách chiết ở Hải Phòng dự kiến hoàn thành tháng 6/2024.\n\"Bị cáo nghĩ nó như xây nhà, phải xong cái này mới làm được cái kia\", ông Huấn chùi nước mắt, sụt sịt phân trần. Chủ tọa Trần Nam Hà truy hỏi: \"Thế theo quy định là phải xây xong hai nhà máy mới bắt đầu được khai thác hay là được vừa làm vừa xây?\".\nÔng Huấn khóc to hơn, nói đã nhận thức ra sai phạm, chỉ xin được nói ra nhận thức khi đó của mình.\nVề cáo buộc bán quặng thô cho doanh nghiệp Trung Quốc, khi đáng lẽ phải hợp tác dây chuyền tiêu chuẩn với đơn vị Nhật Bản và bán cho doanh nghiệp trong nước, ông Huấn nhiều lần phân trần \"tưởng là chỉ cấm xuất khẩu quặng thô thôi, chứ không có quy định chỉ được bán quặng cho công ty trong nước\".\nChủ tịch Thái Dương tiếp tục nói chỉ học hết lớp 8 nên năng lực hiểu biết hạn chế. \"Thực sự là bị cáo đang làm thật, chỉ là làm chưa xong chứ không phải không làm. Bị cáo đang làm thì bị bắt...\", ông Huấn tiếp tục òa khóc lớn.\nChủ tọa nhắc ông Huấn bình tĩnh khai báo: \"Thế lúc làm chủ tịch công ty, họp hành ra chỉ đạo cho cấp dưới bị cáo cũng ủy mị sướt mướt thế này sao\".\nNgoài sai phạm trên, ông Huấn còn bị cáo buộc chỉ đạo nhân viên tại công ty Thái Dương thực hiện gian lận kế toán, bán \"chui\" khoáng sản cho hai công ty:Công ty Cổ phần Đất hiếm Việt Namvà Công ty TNHH Thương mại vận tải Hợp Thành Phát, gây thiệt hại hơn 9 tỷ đồng thuế cho Nhà nước.\nHai công ty này sau đó tiếp tục bán \"chui\" cho công ty khác hoặc gian lận sổ sách kế toán, mua khống hóa đơn để hợp thức hóa số đất hiếm mua từ Thái Dương. Song với sai phạm này, ông Huấn cũng nói \"giao hết kế toán\", tin tưởng cấp dưới chứ không biết gì.\nChủ tịch Thái Dương cũng bị cáo buộc buôn lậu cho một người Trung Quốc số quặng đất hiếm trị giá gần 8 tỷ đồng.\nTrong tộiGây ô nhiễm môi trường, ông Huấn bị cáo buộc đã chỉ đạo nhân viên xả trái phép hơn 350.000 tấn chất thải ra môi trường, trong đó thải thạch cao 2.425 tấn và bùn thải quặng 348.770 tấn.\nVẫn khai báo trong nước mắt, ông Huấn khẳng định đã xây các bồn thải, chứa bùn thải theo đúng quy định, quy trình vận hành tự động. Vợ chồng bị cáo còn ở ngay trên mỏ nên phải làm cẩn thận lắm, \"chứ cái phóng xạ nó khủng khiếp lắm\".\nTrong phần thủ tục sáng nay, ông Huấn khai báo có 3 tiền án năm 1980, 1989 và 1990 về các tộiXuất nhập cảnh trái phép, Đầu cơ và Buôn lậu, vận chuyển trái phép tiền tệ qua biên giới.\nNguyễn Quang Mạnh, Giám đốc điều hành mỏ Yên Phú thuộc Công ty Thái Dương tại tòa khẳng định đã góp ý với chủ tịch về sai phạm. Ảnh:Phạm Dự\nGiám đốc mỏ khẳng định đã \"góp ý Chủ tịch nhiều lần\"\nTrong khi chủ tịch Huấn khẳng định số liệu, doanh thu kế toán của công ty đều giao hết nhân viên do ông không có chuyên môn. Khai báo sau đó, bị cáo Nguyễn Văn Chính, Phó giám đốc kiêm Kế toán trưởng của Thái Dương, khẳng định là \"người lệ thuộc cấp trên\".\nÔng Chính bị cáo buộc là đồng phạm Chủ tịch Huấn trong hành vi khai thác lậu đất hiếm và bỏ ngoài sổ sách kế toán doanh thu, hợp đồng gây thất thoát về thuế.\nDo chuyên môn chính là kế toán, ông nhận trách nhiệm với tội thứ hai, song xin HĐXX xem xét lại vai trò ở tội thứ nhất do không trực tiếp phụ trách việc khai thác tại mỏ.\nVề 736 tỷ đồng thu được từ việc bán đất hiếm, ông Chính nói ông Huấn đã chi vào đầu tư, sản xuất, chi trả phí vật liệu và xây dựng xưởng thủy luyện ở Yên Bái - công trình theo ông \"tuy chưa tổng hợp nhưng ngốn rất nhiều tiền\".\nBị truy tố ở tộiVi phạm quy định về khai thác tài nguyên, bị cáo Nguyễn Quang Mạnh, Giám đốc điều hành mỏ Yên Phú thuộc Công ty Thái Dương nói chỉ đảm nhận chức này 4 tháng giữa năm 2018, \"quản lý mỗi 2 máy xúc và một máy ủi\", phụ trách mở các mỏ chưa khai thác chứ không trực tiếp phụ trách đội khai thác. Bị cáo sau đó về lại văn phòng tại Hà Nội làm chuyên môn địa chất, mỏ sau đó được Chủ tịch Huấn trực tiếp điều hành.\nTrong 4 tháng làm việc tại mỏ Yên Phú, bị cáo Mạnh khẳng định đã nhận thấy mỏ không có trạm cân, không có camera để theo dõi sản lượng như các mỏ khác. Bị cáo do đó đã nhiều lần đề cập trực tiếp với chủ tịch Huấn và được trả lời \"sẽ lắp\", nhưng theo cáo buộc của VKS, đến khi vụ án được điều tra, mỏ vẫn không có trạm cân hay camera.\nPhiên tòa đang tiếp tục, dự kiến kéo dài 10 ngày.\nThanh Lam\n"
    },
    {
        "title": "\nDùng dao sát hại chồng bất thành ",
        "content": "Quảng NamNguyễn Thị Hoài, 41 tuổi, khai do mâu thuẫn trong sinh hoạt nên muốn sát hại chồng, rồi tự tử.\nNgày 12/5, Nguyễn Thị Hoài, xã Quế Xuân 2, huyện Quế Sơn bị Công an tỉnh Quảng Nam tạm giữ hình sự về hành viGiết người.\nNguyễn Thị Hoài tại cơ quan điều tra. Ảnh:Công an cung cấp\nGần đây, vợ chồng Hoài thường xuyên xảy ra mâu thuẫn. Khoảng 23h30 ngày 10/5, trong cơn tức giận, Hoài dùng dao đâm vào vùng cổ của chồng. Nghi phạm dùng dao tự tử nhưng không thành.\nChừng 30 phút sau gây án, Hoài chạy xe máy đến trụ sở Công an xã Quế Xuân 2 tự thú.\nNgười chồng được đưa cấp cứu kịp thời nên qua cơn nguy kịch, đang điều trị tại bệnh viện.\nĐắc Thành\n"
    },
    {
        "title": "\nMối quan hệ với 'sếp lớn' mở đường cho Thuận An trúng thầu ở cầu Vĩnh Tuy 2 ",
        "content": "Sau bữa ăn sáng ở nhà Bí thư Thành ủy Hà Nội cùng với trợ lý Phạm Thái Hà, ông chủ Tập đoàn Thuận An được tạo điều kiện hơn để trúng gói thầu ở dự án cầu Vĩnh Tuy 2.\nÔng Nguyễn Duy Hưng, cựu Chủ tịch HĐQT Tập đoàn Thuận An, là một trong 27 người vừa bị Cục Cảnh sát điều tra tội phạm về kinh tế, tham nhũng, buôn lậu (C03 Bộ Công an) đề nghị truy tố về tộiVi phạm quy định về đấu thầu gây hậu quả nghiêm trọng,ngày 11/5\nÔng Phạm Thái Hà, cựu Phó chủ nhiệm Văn phòng Quốc hội, cựu trợ lý của nguyên Chủ tịch Quốc hội, bị đề nghị truy tố tộiLợi dụng chức vụ, quyền hạn gây ảnh hưởng đối với người khác để trục lợi.\nCùng vụ án, C03 đề nghị truy tố cựu Bí thư Tỉnh ủy Bắc Giang Dương Văn Thái, cựu Phó chủ tịch UBND tỉnh Bắc Giang Lê Ô Pích về tộiLợi dụng chức vụ, quyền hạn trong khi thi hành công vụ.\nTheo kết luận điều tra, khoảng giữa năm 2020, Hưng nhờ ông Phạm Thái Hà, khi đó là Trợ lý Bí thư Thành ủy Hà Nội giới thiệu với Giám đốc Ban quản lý dự án Hà Nội Phạm Hoàng Tuấn. Mục đích để Tập đoàn Thuận An được tham gia một phần dự án cầu Vĩnh Tuy 2.\nĐồng ý, ông Hà mời ông Tuấn cùng Trưởng phòng kế hoạch tổng hợp ăn cơm và giới thiệu tập đoàn Thuận An chuyên thi công cầu đường, có năng lực. Ông Hà đề nghị ông Tuấn xem xét tạo điều kiện cho doanh nghiệp khi có công việc.\nÔng Hưng sau đó đến phòng làm việc của Tuấn ở Ban quản lý dự án Hà Nội, đề nghị được tham gia thực hiện một phần dự án. Ông Tuấn không đồng ý ngay, nói \"để nghiên cứu\".\nMột thời gian sau, tại buổi ăn sáng ở nhà Bí thư Thành ủy Hà Nội, ông Tuấn báo cáo Bí thư về tình hình triển khai các dự án giao thông, trong đó có cầu Vĩnh Tuy 2. Tại bữa ăn này, ông Tuấn gặp Hưng nên hiểu ông chủ Tập đoàn Thuận An có \"quan hệ thân thiết với Bí thư Thành ủy Hà Nội và Phạm Thái Hà\", kết luận điều tra nêu.\nBị can Nguyễn Duy Hưng (áo trắng) và bị can Trần Anh Quang tại cơ quan điều tra. Ảnh:Bộ Công an\nBởi thế, vài hôm sau, khi ông Hưng đến phòng làm việc trình bày ông Tuấn đã đồng ý và nói sẽ chỉ đạo cấp dưới tạo điều kiện trong đấu thầu để Thuận An trúng, thi công dự án. Được mở đường, ông Hưng chỉ đạo cấp phó Trần Quang Anh liên hệ để phối hợp với Ban quản lý dự án Hà Nội làm các hồ sơ, thủ tục đấu thầu.\nTháng 6/2020, ông Tuấn hai lần nhắc nhở cấp dưới lưu ý, quan tâm cho Thuận An tham gia thi công dự án cầu Vĩnh Tuy 2. Hai cấp dưới của vị Giám đốc sau đó \"tự hiểu ý\" là phải cho Thuận An trúng thầu. Nhóm \"làm thầu\" sau đó đã thông đồng, tiết lộ thông tin về hồ sơ, dự toán, kiểm tra, chấm trước hồ sơ cho Thuận An là liên danh. Từ đó giúp tập đoàn này trúng thi công gói thầu số 2, nhà chức trách cáo buộc.\nTrúng thầu xong, ông Hưng và cấp dưới thống nhất sẽ chi tiền \"cơ chế\" ngoài hợp đồng cho cán bộ Ban quản lý dự án để sớm được nghiệm thu, thanh toán. Trong đó, chi cho Giám đốc ban quản lý dự án 2 tỷ đồng (tương đương 1% giá trị trúng thầu), Phó giám đốc phụ trách 1% số tiền được thanh toán, Phòng giám sát 2% số tiền được thanh toán, tổ tư vấn giám sát 0,5% khối lượng nghiệm thu...\nCụ thể, 13 cá nhân tại Ban quản lý dự án Hà Nội đã nhận tổng cộng hơn 12 tỷ đồng. Ông Tuấn nhận 2 tỷ đồng, Phó ban Nguyễn Chí Cường 2 tỷ đồng, Giám đốc Ban quản lý dự án Phạm Văn Duân 2,32 tỷ đồng, một số Trưởng, Phó phòng nhận từ 1,1 đến 1,7 tỷ đồng.\nÔng Phạm Thái Hà khi bị bắt. Ảnh:Bộ Công an\nC03 kết luận, ông Hưng đã lợi dụng mối quan hệ cá nhân và hình ảnh gây ảnh hưởng của lãnh đạo cấp trên, để từ đó thực hiện các chuỗi hành vi trên. Quá trình làm dự án Vĩnh Tuy 2, ông Hưng đã gây thiệt hại cho tài sản Nhà nước 9,2 tỷ đồng.\nTrong dự án này, ông Phạm Thái Hà không bị nêu có sai phạm. Toàn vụ án, ông chỉ bị cáo buộc giúp Thuận An trong dự án cầu Đồng Việt ở Bắc Giang, sau đó hưởng lợi 750 triệu đồng.\nÔng Hà, 49 tuổi, quê Thái Bình, từng làm Thư ký Tổng kiểm toán Nhà nước; Thư ký Bộ trưởng Tài chính; Hàm vụ trưởng, Thư ký của Trưởng Ban Kinh tế Trung ương; Trợ lý Phó thủ tướng; Trợ lý Bí thư Thành ủy Hà Nội. Ông làm Phó chủ nhiệm Văn phòng Quốc hội kiêm trợ lý Chủ tịch Quốc hội từ tháng 5/2022.\n=>> Danh sách 30 người bị đề nghị truy tố\nPhạm Dự\n"
    },
    {
        "title": "\nCựu Phó chủ nhiệm Văn phòng Quốc hội nhận 'tiền cám ơn' của tập đoàn Thuận An ",
        "content": "Ông Phạm Thái Hà, cựu Phó chủ nhiệm Văn phòng Quốc hội, cựu trợ lý của nguyên Chủ tịch Quốc hội, bị cáo buộc nhận 750 triệu đồng sau khi \"tác động\" giúp Thuận An trúng thầu tại cầu Đồng Việt.\nNgày 11/5, ông Hà bị Cục Cảnh sát điều tra tội phạm về kinh tế, tham nhũng, buôn lậu (C03 Bộ Công an) đề nghị truy tố về tộiLợi dụng chức vụ, quyền hạn gây ảnh hưởng đối với người khác để trục lợi.\nCùng vụ án, C03 đề nghị truy tố cựu Bí thư Tỉnh ủy Bắc Giang Dương Văn Thái, cựu Phó chủ tịch UBND tỉnh Bắc Giang Lê Ô Pích về tộiLợi dụng chức vụ, quyền hạn trong khi thi hành công vụ.\nTrong 27 người còn lại bị đề nghị truy tố về tộiVi phạm quy định về đấu thầu gây hậu quả nghiêm trọng,có Nguyễn Duy Hưng, cựu Chủ tịch HĐQT Tập đoàn Thuận An; Trần Quang Anh, cựu Tổng giám đốc Thuận An; Nguyễn Khắc Mẫn, cựu Phó tổng giám đốc Thuận An.\n>>Danh sách 30 bị can trong vụ án\nÔng Phạm Thái Hà trong buổi làm việc tại Văn phòng Quốc hội, tháng 10/2023. Ảnh:Media Quốc hội\nTheo kết luận điều tra, ông Hà có mối quan hệ thân thiết với Nguyễn Duy Hưng từ khoảng năm 2013. Đến đầu tháng 11/2021, khi biết tỉnh Bắc Giang đang triển khai dự án cầu Đồng Việt, Hưng đề nghị và được ông Hà đồng ý giới thiệu, tác động đến Bí thư Dương Văn Thái. Việc này tạo điều kiện cho Thuận An tham gia thi công dự án.\nCuối tháng 12/2021, trong buổi ăn cơm với Ban thường vụ Tỉnh ủy Bắc Giang tại nhà Chủ tịch Quốc hội, ông Hà đã giới thiệu Hưng với ông Thái. Ông Hà nói: \"Tập đoàn Thuận An là đơn vị có năng lực, nhờ các anh quan tâm, xem xét cho doanh nghiệp này tham gia dự án cầu Đồng Việt\". Ông Thái đáp lại \"sẽ quan tâm\".\nCơ quan điều tra cho rằng việc giới thiệu, tác động của ông Hà đã \"tạo điều kiện cho Thuận An trúng thầu\". Đây là nguyên nhân gián tiếp dẫn đến việc các cá nhân tại Ban quản lý dự án Bắc Giang cùng đơn vị thiết kế và Thuận An thông đồng, móc ngoặc giúp trúng gói thầu số 7.\nSau khi Thuận An trúng thầu, ông Hưng đến nhà ông Hà đưa 500 triệu đồng cảm ơn. Ngoài ra, vào các dịp lễ, Tết, Hưng nhiều lần biếu ông Hà thêm tổng 250 triệu đồng. Ông Hà đã tự nguyện nộp khắc phục toàn bộ số tiền hưởng lợi.\nCựu Bí thư Bắc Giang khai chịu sức ép từ cựu trợ lý của nguyên Chủ tịch Quốc hội\nTheo C03, ông Thái tiếp nhận sự giới thiệu, tác động của ông Hà về việc tạo điều kiện cho Tập đoàn Thuận An được tham gia đấu thầu, thi công dự án cầu Đồng Việt. Đồng thời, Hưng cũng nhiều lần gặp gỡ, đề nghị cho doanh nghiệp mình được làm dự án.\nTừ đó ông Thái đã tác động, chỉ đạo Nguyễn Văn Thạo, Giám đốc Ban quản lý dự án Bắc Giang để cho Thuận An trúng gói thầu số 7. Sau khi trúng thầu, ông Thái được Hưng cảm ơn 900 triệu đồng.\nC03 cho rằng nguyên nhân dẫn đến hành vi sai phạm của ông Thái là do chịu sự tác động, can thiệp từ ông Hà. Ông Thái thành khẩn khai báo về toàn bộ hành vi phạm tội, có đơn tố cáo hành vi sai phạm của các cá nhân liên quan giúp công an làm rõ bản chất vụ án. Cựu Bí thư đã tự nguyện nộp 900 triệu đồng hưởng lợi và 7,1 tỷ đồng để khắc phục hậu quả chung của vụ án.\nC03 đề nghị giảm nhẹ cho cựu Bí thư khi ông thực hiện sai phạm với mục đích thu hút vốn đầu tư, vì sự phát triển của địa phương. Ông tuy có nhận quà, tiền nhưng không yêu cầu, không thỏa thuận và đã nộp lại hết.\nThiệt hại từ sai phạm của các bị can trong dự án cầu Đồng Việt được xác định là 96,8 tỷ đồng.\nCựu Phó chủ tịch UBND tỉnh Bắc Giang Lê Ô Pích. Ảnh:BacGiang.gov\nVới bị can Lê Ô Pích, kết luận điều tra nêu ông được phân công nhiệm vụ trực tiếp chỉ đạo Ban quản lý dự án Bắc Giang.\nQuá trình đấu thầu, thi công dự án cầu Đồng Việt, ông Pích ký quyết định phê duyệt dự án, điều chỉnh kế hoạch chọn nhà thầu, trực tiếp chỉ đạo về tiến độ thi công, nghiệm thu. Được ông Thái đồng ý về chủ trương trước khi thực hiện dự án nên ông Pích đã đồng thuận, chỉ đạo Giám đốc Ban quản lý dự án tạo điều kiện cho Thuận An trúng thầu.\nSau khi trúng thầu, ông Pích được Hưng cảm ơn một tỷ đồng. Quá trình thi công, ông Pích nhận thêm 4 lần, tổng 3 tỷ đồng từ Nguyễn Văn Thạo, cựu Giám đốc Ban quản lý dự án Bắc Giang. Đây là tiền \"cơ chế\" mà Thuận An đã đưa sau mỗi lần chủ đầu tư tạm ứng, nghiệm thu thanh toán cho nhà thầu.\nHiện, cựu Phó chủ tịch tỉnh Bắc Giang đã khắc phục toàn bộ 4 tỷ đồng hưởng lợi.\nPhạm Dự\n"
    },
    {
        "title": "\nNgười cầm đầu đường dây sản xuất tân dược giả lĩnh hơn 16 năm tù ",
        "content": "TP HCMQuách Ngọc Giao, 55 tuổi, mua nguyên liệu trôi nổi sau đó in bao bì, hướng dẫn sử dụng của các loại thuốc tây, rồi đóng gói bán ra thị trường.\nNgày 12/5, Giao bị TAND TP HCM tuyên phạt 16 năm 6 tháng tù về tộiSản xuất, buôn bán hàng giả là thuốc chữa bệnh, thuốc phòng bệnh;phạt thêm 50 triệu đồng.\nVới vai trò đồng phạm, Trần Văn Nghĩa nhận 9 năm 6 tháng tù, Võ Công Nghiệp lĩnh 8 năm, Phạm Văn Din 7 năm 6 tháng; 7 bị cáo khác bị phạt từ 5 đến 6 năm 6 tháng tù.\nTòa xác định bị cáo Giao giữ vai trò chủ mưu, tổ chức đường dây sản xuất, buôn bán thuốc tân dược giả các loại, nên phải chịu trách nhiệm hình sự cao hơn các bị cáo khác. Hành vi của các bị cáo đã xâm phạm trực tiếp đến trật tự quản lý của Nhà nước trong hoạt động sản xuất, kinh doanh thuốc chữa bệnh, thuốc phòng bệnh; đồng thời gây nguy hại đến sức khỏe và ảnh hưởng đến niềm tin của người tiêu dùng đối với các tân dược chính hãng.\nBị cáo Quách Ngọc Giao (trong cùng, hàng đầu) cùng đồng phạm tại tòa hôm nay. Ảnh:Bình Nguyên\nQuá trình điều tra và xét xử, Giao khai,từ năm 2019 bắt đầu sản xuất hàng giả là thuốc tân dược của nhiều nhãn hiệu khác nhau để bán lại kiếm lời. Đến năm 2022, bị cáo mở rộng quy mô hoạt động.\nCáo trạng xác định, khoảng tháng 8/2022, do có quan hệ quen biết từ trước, Giao đặt Võ Công Nghiệp in hộp thuốc, tờ hướng dẫn sử dụng các loại thuốc giả hiệu Fugacar Janssen 500mg (thuốc tẩy giun), Becozyme, Laroscorbine, Neo-Tergynan và nhiều loại khác với giá từ 2.000 đồng đến 5.000 đồng/hộp. Mỗi lần đặt là 5.000 sản phẩm.\nSau khi tự sản xuất hoặc thuê người gia công thành phẩm, Giao bán ra thị trường thông qua các đầu mối tiêu thụ là Trần Văn Nghĩa,Tăng Chí Đức và nhiều người khác.Từ nguồn hàng này, Nghĩa và Đức bán lại cho khách hàng lẻ để thu lợi cá nhân.\nNgày 11/7/2023, Phòng Cảnh sát kinh tế - Công an TP HCM phát hiện Quách Ngọc Giao đang giao cho Tăng Chí Đức một thùng giấy bên trong có 300 hộp thuốc giả mang nhãn hiệu Fugacar Janssen 500mg. Mở rộng điều tra, cảnh sát khám xét nơi ở của Giao và nhiều đồng phạm, thu giữ thêm nhiều tân dược giả (trị giá khoảng 1,6 tỷ đồng) và các vật chứng.\nHải Duyên\n"
    },
    {
        "title": "\nVụ kiện mua xe mới nhưng nhận xe cũ, sơn lại ",
        "content": "Trung QuốcAnh Giang mua chiếc BMW nhập khẩu với giá gần 600.000 nhân dân tệ, hai tháng sau phát hiện xe đã được sơn sửa lại nhiều chỗ nên kiện bên bán, đòi bồi thường gấp ba.\nNgười đàn ông họ Giang, 44 tuổi, ở thành phố Trùng Khánh, cho biết luôn yêu thích xe BMW nên quyết định mua một chiếc để thay xe cũ đã lái hơn 10 năm vào tháng 2/2022. Anh đã đến vài cửa hàng 4S nhưng không tìm được mẫu ưng ý.\nĐầu tháng 4/2022, Giang đến Công ty TNHH Dịch vụ Bán hàng ôtô Khánh Đức Bảo thành phố Trùng Khánh (gọi tắt là \"Khánh Đức Bảo\"), chọn chiếc BMW 540i nhập khẩu, giá xuất xưởng 583.900 nhân dân tệ (khoảng 2 tỷ đồng).\n\"Tôi vay thế chấp trong 5 năm, trả trước khoảng 200.000 nhân dân tệ, bao gồm thuế và phí bảo hiểm, hàng tháng phải trả 9.800 nhân dân tệ (hơn 35 triệu đồng)\", Giang nói.\nSáng 22/4/2022, Giang đến Khánh Đức Bảo lái chiếc BMW mình ưng ý về nhà.\nVụ va chạm dẫn đến phát hiện bất ngờ\nGiang kể, vào khoảng 17h ngày 20/6/2022, khi lái BMW đến lối vào một trung tâm mua sắm, anh đâm vào đuôi xe thương mại màu đen. \"Cản trước bên trái ôtô của tôi hơi cọ xát vào đuôi bên phải của xe kia, dẫn đến bị xước một mảnh sơn nhỏ. Lúc đó, phía sau chúng tôi xảy ra ùn tắc, vì vậy cả hai nhanh chóng chụp ảnh rồi rời khỏi hiện trường\", Giang nói.\nSau khi tìm chỗ đỗ BMW, Giang gọi điện cho công ty bảo hiểm, được cho biết vấn đề không nghiêm trọng và đề nghị anh sơn sửa lại xe trước.\nNgày 21/6, Giang lái BMW đến tiệm sửa xe, chi 550 nhân dân tệ để phủ sơn vết xước. Chủ tiệm hỏi anh có phải mua BMW cũ không, nói xe đã được sơn lại nhiều chỗ, sau đó sử dụng thiết bị chuyên dụng để kiểm tra trực tiếp chiếc xe và phát hiện nắp capô, chắn bùn và nhiều vị trí khác đã được sơn lần thứ hai.\nKinh ngạc vì vừa mua xe mới được hai tháng, Giang lập tức lái xe đến Khánh Đức Bảo để hỏi rõ. Nhân viên bán hàng nói xe không có vấn đề gì, nếu không tin có thể đi kiểm định.\nVẫn ôm hoài nghi, Giang đến chợ xe cũ, chi 800 nhân dân tệ để kiểm định đơn giản. Báo cáo kiểm định sơ bộ xác nhận lời nói của chủ tiệm sửa xe. Giang bắt đầu quá trình gian nan bảo vệ quyền lợi.\nChiếc xe của nguyên đơn. Ảnh:Huashang Daily News\nGiang cho biết đã nhiều lần liên lạc với Khánh Đức Bảo, yêu cầu trả xe hoàn tiền và bồi thường tổn thất tương ứng nhưng đều bị từ chối. Anh đã cung cấp thông tin về vụ việc cho Đài truyền hình Trùng Khánh, Ủy ban thương mại quận Nam An, Cục quản lý thị trường quận Nam An và các đơn vị khác, đồng thời gửi email cho trụ sở chính của BMW tại Đức nhưng không có kết quả.\nTranh cãi 'cố tình che giấu sự thật hay không'\nTháng 8/2022, Giang đệ đơn kiện lên Tòa án quận Nam An, Trùng Khánh, cho rằng Khánh Đức Bảo có hành vi gian lận trong hoạt động bán hàng.\nTòa án ủy quyền cho một đơn vị kiểm định chiếc BMW của Giang để xác định xem có phải xe từng được sơn lại, sửa chữa không.\nNgày 4/3/2023, báo cáo kiểm định chất lượng nêu rõ, các chuyên gia phát hiện panô cửa ở phía ghế lái, nắp capô, chắn bùn bên trái và cột A bên trái của khung xe có độ dày lớp sơn không đều, có sự chênh lệch lớn, \"là do việc sửa chữa và sơn lại các bộ phận này tạo thành\".\nHồ sơ vụ kiện cho thấy do Giang và phía Khánh Đức Bảo đều không đồng ý kiểm định thời gian sửa chữa, sơn lại nên đơn vị kiểm định không thực hiện.\nTrong phiên tòa xét xử, Giang yêu cầu tòa án lệnh cho Khánh Đức Bảo trả xe hoàn tiền, bồi thường gấp ba lần số tiền mua xe, tức là 1,7517 triệu nhân dân tệ, và bồi thường các khoản thuế tương ứng, phí bảo hiểm.\nKhánh Đức Bảo đáp lại rằng những yêu cầu của Giang thiếu căn cứ pháp lý và thực tế, đề nghị tòa bác mọi yêu cầu.\nTòa án quận Nam An cho rằng trọng tâm tranh chấp trong vụ kiện này là liệu Khánh Đức Bảo có cố tình che giấu sự thật hay không, có cấu thành hành vi gian lận, lừa dối khách hàng hay không, có phải chịu trách nhiệm hoàn tiền và bồi thường gấp ba hay không.\nTòa án tuyên bố không thể xác định được việc sửa chữa và sơn lại xe diễn ra trước khi bán hay trong thời gian Giang sở hữu xe. Đồng thời, chiếc xe này nhập khẩu, bằng chứng trong vụ án không đủ chứng minh Khánh Đức Bảo biết xe đã được sửa chữa, sơn lại nhưng cố tình che giấu, không đủ cấu thành tội lừa dối khách hàng.\nTòa sơ thẩm ra phán quyết rằng hai bên trả xe hoàn tiền, Khánh Đức Bảo phải bồi thường cho Giang tiền thuế và các chi phí liên quan khác khi mua xe.\nGiang kháng cáo lên TAND thành phố Trùng Khánh, cho rằng tòa sơ thẩm đã áp dụng luật không đúng, tăng trách nhiệm chứng minh của anh một cách không phù hợp, và trách nhiệm chứng minh trong vụ việc này phải thuộc về Khánh Đức Bảo.\nGiang cũng cho rằng phán quyết của tòa sơ thẩm rằng Khánh Đức Bảo không cấu thành hành vi gian lận là sai lầm. \"Việc họ cố tình che giấu kết quả kiểm tra trước khi bán, rồi bán chiếc xe có vấn đề cho tôi như một chiếc xe hoàn toàn mới là hành vi gian lận rõ ràng\", Giang yêu cầu tòa phúc thẩm hủy bản án sơ thẩm, yêu cầu bên kia phải bồi thường gấp ba lần số tiền mua xe.\nSau khi xét xử, TAND thành phố Trùng Khánh ra phán quyết, vì Giang phát hiện chiếc xe có \"lỗi\" trong vòng 6 tháng sau khi mua nên Khánh Đức Bảo phải chịu trách nhiệm chứng minh \"lỗi\" đó. Những bằng chứng Khánh Đức Bảo đưa ra không đủ chứng minh rằng xe không có \"lỗi\" khi giao cho khách. Vì công ty này không thực hiện được nghĩa vụ chứng minh, theo luật, tòa nhận định \"lỗi\" của xe đã hình thành trước khi bán.\nTòa án cho rằng những \"lỗi\" như sơn lại và sửa chữa của chiếc xe liên quan đến chất lượng ôtô, nằm trong phạm vi nghĩa vụ chủ động cung cấp thông tin của người kinh doanh theo quy định của Luật Bảo vệ người tiêu dùng. Khánh Đức Bảo đã không thực hiện nghĩa vụ này, xâm phạm quyền được biết của Giang, nhưng chưa đủ để cấu thành hành vi lừa dối khách hàng.\n\"Phán quyết sơ thẩm có chỗ áp dụng luật chưa thỏa đáng, nhưng kết quả vẫn chính xác\", vì thế, tòa phúc thẩm bác đơn kháng cáo và giữ nguyên phán quyết sơ thẩm.\nGiang tiếp tục nộp đơn xin xét xử lại lên TAND cấp cao thành phố Trùng Khánh, nhưng bị bác đơn.\nTháng 1/2024, Giang và Khánh Đức Bảo thi hành phán quyết của tòa án.\nKiện ngược khách hàng đòi bồi thường\nTheo Giang, thời gian dài kiện tụng khiến anh mệt mỏi và bị tra tấn về tinh thần. Từ 2022, anh kể lại quá trình bảo vệ quyền lợi của mình dưới dạng video và đăng lên mạng, thu hút nhiều bình luận.\nNgày 23/4/2025, Giang bất ngờ nhận được lệnh triệu tập của Tòa án quận Nam An, bị cáo buộc xâm phạm quyền bảo vệ danh tiếng của Khánh Đức Bảo.\nTrong đơn khiếu nại dân sự, Khánh Đức Bảo nêu rằng trong quá trình xét xử hai cấp, Giang đăng tải nhiều suy đoán chủ quan về vụ việc và có những phát biểu không phù hợp về công ty trên Internet. Sau khi bản án sơ thẩm có hiệu lực, Giang vẫn tiếp tục đăng tải lượng lớn video gây tổn hại đến uy tín của Khánh Đức Bảo lên nền tảng video ngắn để thu hút lượt truy cập và sự chú ý.\nĐơn khiếu nại nêu rõ hành vi xâm phạm của Giang diễn ra trong thời gian dài, lan rộng, gây hậu quả đặc biệt nghiêm trọng cho Khánh Đức Bảo. Theo thống kê chưa đầy đủ, Giang đã đăng tải hàng trăm video làm tổn hại đến uy tín của công ty, thu hút hơn 10.000 lượt thích và hàng nghìn bình luận.\n\"Do Giang vẫn tiếp tục đăng tải những video có hại trong hơn một năm sau khi bản án sơ thẩm có hiệu lực, danh tiếng tốt mà nguyên đơn gây dựng trong nhiều thập kỷ đã bị tổn hại nghiêm trọng\". Phía Khánh Đức Bảo cho biết, trên mạng xuất hiện rất nhiều nhận xét bất lợi cho họ, nhiều khách hàng từ chối mua xe tại cửa hàng vì những phát ngôn không phù hợp của Giang, gây ra những tổn thất không thể đo đếm.\n\"Bảng tính toán tổn thất và chi phí\" của Khánh Đức Bảo liệt kê thiệt hại về kinh doanh là 1 triệu nhân dân tệ, được xác định từ 1% của 100 triệu nhân dân tệ doanh thu sụt giảm trong năm 2024 so với 2023.\nKhánh Đức Bảo yêu cầu tòa án lệnh cho Giang chấm dứt ngay hành vi xâm phạm danh tiếng, dừng ngay việc đăng tải và xóa bỏ mọi video xâm phạm. Đồng thời, công ty này muốn Giang đăng bài xin lỗi, ghim lên đầu trang chủ của nền tảng video trong 30 ngày liên tục, bồi thường các khoản thiệt hại là một triệu nhân dân tệ, cộng thêm 5.000 nhân dân tệ phí công chứng và 50.000 nhân dân tệ phí luật sư.\nVụ kiện này chưa được xét xử.\nTuệ Anh(TheoHuashang Daily News)\n"
    },
    {
        "title": "\n'Giáo viên tiêu biểu' tại Mỹ bị phạt 30 năm tù vì tội ấu dâm ",
        "content": "Từng giành danh hiệu 'Giáo viên của năm', Jacqueline Ma khóc nức nở trên bục bị cáo khi thừa nhận nhắn tin khiêu dâm dụ dỗ hai nam sinh quan hệ tình dục.\nNgày 9/5, Jacqueline Ma, 36 tuổi, bị tuyên án 30 năm tù vì tội dụ dỗ và lạm dụng tình dục hai học sinh tiểu học, theoSan Diego Union Tribune.\nJacqueline từng nhận danh hiệu \"Giáo viên của năm\" của hạt San Diego, California vào cuối 2022, dạy lớp 5-6 tại trường tiểu học Lincoln Acres ở thành phố National City.\nSau khi bị bắt vào tháng 4/2023, Jacqueline nhận tội vào tháng 2 với hai tội danh có hành vi dâm ô đối với trẻ em và tàng trữ tài liệu mô tả trẻ vị thành niên đang thực hiện hành vi tình dục. Khung hình phạt cao nhất cho các tội danh này là 180 năm tù, Jacqueline được tuyên bản án nhẹ hơn nhờ thỏa thuận nhận tội.\nTrong phiên tòa tuyên án hôm 9/5, Jacqueline bật khóc khi nói \"xấu hổ sâu sắc về hành động của mình\".\nJacqueline Ma khóc trên tòa, ngày 9/5. Ảnh:FOX 5/KUSI\nCảnh sát bắt đầu điều tra Jacqueline sau khi mẹ của một nam sinh 12 tuổi trình báo chính quyền rằng tìm thấy những thư tình và tin nhắn kèm hình ảnh khiêu dâm do nữ giáo viên này gửi để dụ dỗ đứa trẻ trao đổi video tình dục. Theo công tố viên, hành vi dụ dỗ diễn ra trong hơn 10 tháng.\nCảnh sát cho biết Jacqueline cũng từng dụ dỗ một cậu bé 11 tuổi nhiều năm trước.\nNạn nhân và cha mẹ đều không tham dự phiên tòa tuyên án.\nTuệ Anh(TheoNypost)\n"
    },
    {
        "title": "\nCô gái phẫu thuật thẩm mỹ để trốn truy nã ",
        "content": "Quảng NamPơ Loong Thảo, 29 tuổi, trong lúc trốn truy nã về hành vi mua bán người, mua bán trẻ em đã phẫu thuật thẩm mỹ nhằm thay đổi diện mạo.\nNgày 12/5, Thảo bị di lý về Công an tỉnh Quảng Nam để điều tra, sau hơn 10 năm trốn truy nã về hành viMua bán người, mua bán trẻ em.\nPơ Loong Thảo. Ảnh:Công an cung cấp\nĐầu năm 2013, Pơ Loong Thảo, ở xã Tà Bhing, huyện Nam Giang bị lừa bán sang Trung Quốc với giá 4,3 vạn NDT, tương đương 129 triệu đồng. Sau đó, cô được giải cứu về nước.\nThảo nhận thấy việc lừa bán người có tiền nên lên kế hoạch lừa người khác bán. Theo cáo buộc trong năm 2013, nữ nghi can đã dụ được ba nạn nhân, trong đó hai trẻ em ở huyện Nam Giang, bán sang Trung Quốc, thu 30 triệu đồng.\nGiữa tháng 7/2014, Thảo bị Cơ quan Cảnh sát điều tra Công an tỉnh Quảng Nam khởi tố bị can song đã bỏ trốn, bị truy nã.\nThảo khai để qua mặt cảnh sát đã phẫu thuật thẩm mỹ, thay đổi khuôn mặt, ngoại hình và họ tên và lẩn trốn ở Quảng Ninh. Tại đây, cô ta điều hành một đường dây quản lý tiếp viên nữ tại nhiều quán karaoke.\nNgày 9/5, Phòng Cảnh sát hình sự Công an tỉnh Quảng Nam phối hợp Công an tỉnh Quảng Ninh đã bắt Thảo tại phường Cao Thắng, TP Hạ Long.\nĐắc Thành\n"
    },
    {
        "title": "\nCựu bí thư Bến Tre Lê Đức Thọ được giảm 7 năm tù ",
        "content": "TP HCMTòa ghi nhận ông Lê Đức Thọ tự nguyện khắc phục thêm 15 tỷ đồng vào hậu quả chung của vụ án nên chấp nhận kháng cáo, giảm 7 năm tù ở hai tội danh.\nNgày 12/5, TAND Cấp cao tại TP HCM chấp nhận kháng cáo xin giảm nhẹ hình phạt của cựu bí thư Bến Tre Lê Đức Thọ, tuyên giảm từ 15 năm xuống 14 năm về tộiNhận hối lộ; giảm từ 13 xuống 7 năm về tộiLợi dụng chức vụ, quyền hạn gây ảnh hưởng đối với người khác để trục lợi.Tổng hợp hình phạt, bị cáo phải chấp hành hình phạt chung là 21 năm tù (sơ thẩm 28 năm).\nTòa cũng chấp nhận một phần kháng cáo của Mai Thị Hồng Hạnh, Chủ tịch HĐTV Công ty Xuyên Việt Oil, tuyên giảm từ 19 năm xuống 17 tù về tộiVi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí;giữ nguyên mức án 11 năm tù về tộiĐưa hối lộ.Tổng hợp, bị cáo Hạnh phải chấp hành hình phạt chung là 28 năm tù (sơ thẩm 30 năm).\nCựu bí thư Bến Tre Lê Đức Thọ trong lần ra tòa hồi tháng 11/2024. Ảnh:Quỳnh Trần\nCó vai trò đồng phạm với Hạnh, Nguyễn Thị Như Phương, nguyên phó giám đốc Công ty Xuyên Việt Oil được giảm từ 6 xuống 5 năm tù.\nBị cáo Trần Duy Đông, cựu vụ trưởng Vụ Thị trường trong nước Bộ Công Thương; Hoàng Anh Tuấn, cựu vụ phó, được giảm từ 7 xuống 5 năm tù về tộiNhận hối lộ.Cựu cục trưởng Thuế TP HCM Lê Duy Minh được giảm từ 6 năm xuống 4 năm 6 tháng tù.\nRiêng bị cáo Nguyễn Lộc An, cựu vụ phó Vụ Thị trường trong nước, bị tuyên y án 4 năm tù về tộiNhận hối lộ.\nVì sao cựu bí thư Bến Tre được giảm sâu mức án?\nTheo HĐXX, trong vụ án này bị cáo Hạnh giữ vai trò chính, chỉ đạo nhân viên không thực hiện việc trích lập, quản lý nộp quỹ bình ổn giá xăng dầu (BOG), lập 81 báo cáo không đúng về tình hình sử dụng quỹ, chiếm đoạt 219 tỷ đồng. Cạnh đó, Công ty Xuyên Việt Oil khi thực hiện thu hộ cho Nhà nước tiền thuế bảo vệ môi trường 1.244 tỷ đồng nhưng Hạnh không chuyển vào ngân sách nhà nước mà sử dụng vào mục đích cá nhân.\nHành vi phạm tội của các bị cáo đã gây hậu quả đặc biệt nghiêm trọng, thất thoát tài sản nhà nước (quỹ BOG, thuế bảo vệ môi trường), ảnh hưởng đến an ninh năng lượng. Ngoài ra, bị cáo Hạnh còn thực hiện hành vi đưa hối lộ cho nhiều cán bộ ở Bộ Công Thương, Cục thuế, Bí thư Bến Tre dẫn đến nhiều cán bộ bị xử lý...\nĐối với bị cáo Thọ cùng một số cựu cán bộ Bộ Công thương, Cục Thuế là những người có chức vụ quyền hạn được giao nhiệm vụ quản lý nhà nước, quản lý tài chính, cấp phép hoạt động kinh doanh... nhưng đã lợi dụng chức vụ được giao để trục lợi gây ảnh hưởng đến uy tín của Đảng, Nhà nước.\nMức án cấp sơ thẩm áp dụng là tương xứng với tính chất mức độ phạm tội và hậu qủa gây ra. Tuy nhiên, tại phiên phúc thẩm, tòa ghi nhận các bị cáo có nỗ lực trong việc khắc phục hậu quả của vụ án nên chấp nhận kháng cáo giảm nhẹ một phần hình phạt để thể hiện tính nhân văn, sự khoan hồng của Nhà nước.\nBị cáo Hạnh đã dùng toàn bộ tài sản kê biên để khắc phục hậu quả vụ án. Còn bị cáo Thọ, tại phiên phúc thẩm đã đồng ý dùng 3 sổ tiết kiệm trị giá hơn 14 tỷ đồng trong số 133 sổ tiết kiệm bị tạm giữ để khắc phục hậu quả chung của vụ án. Tuy nhiên, trước khi tòa đưa ra phán quyết, gia đình bị cáo Thọ đã xuất trình biên lai nộp 15 tỷ đồng bằng tiền mặt để khắc phục hậu quả. Tương tự, các bị cáo khác cũng tích cực khắc phục một phần hậu quả.\nRiêng bị cáo Nguyễn Lộc An, tòa đánh giá mức án 4 năm tù cấp sơ thẩm là thỏa đáng. Trong vụ án này, bị cáo An có vai trò tích cực trong việc đề xuất cấp phép cho Xuyên Việt Oil được cấp phép khi công ty không đủ điều kiện dẫn đến các hành vi sai phạm khác. Ngoài vụ án này, bị cáo An còn đang bị truy tố trong vụ án khác cũng về hành viNhận hối lộ. Do đó, dù bị cáo có khắc phục thêm hơn 100 triệu đồng nhưng không đủ để giảm nhẹ hình phạt.\nBị cáo Mai Thị Hồng Hạnh trong lần ra tòa sơ thẩm hồi tháng 11/2024. Ảnh:Quỳnh Trần\nBản án xác định, khi Công ty Xuyên Việt Oil vay vốn tại Vietinbank và xin cấp giới hạn tín dụng, kéo dài thời gian duy trì giới hạn tín dụng, từ năm 2019 đến tháng 1/2020, ông Lê Đức Thọ đã hai lần nhận hối lộ, tổng 600.000 USD (tương đương 13,8 tỷ đồng) của bà Hạnh.\nNgoài ra, từ năm 2021, bị cáo còn lợi dụng chức vụ, quyền hạn là Bí thư Tỉnh ủy Bến Tre để tác động, cho Công ty Xuyên Việt Oil được vay vốn thuận lợi, với hạn mức tín dụng 400 tỷ đồng, lãi suất ưu đãi và tỷ lệ tín chấp khoản vay là 40%. Để \"cảm ơn\", Hạnh đã tặng cho ông Thọ nhiều tài sản có giá trị, tổng cộng hơn 33 tỷ đồng. Quá trình điều tra, xét xử sơ thẩm, ông và gia đình đã nộp lại toàn bộ tiền hưởng lợi.\nĐối với bị cáo Hạnh, bản án xác định, Xuyên Việt Oil không đủ điều kiện được cấp giấy phép xuất nhập khẩu xăng dầu nên từ năm 2016 đến 2022 bị cáo đã tìm cách gặp gỡ các quan chức phụ trách chuyên môn của Bộ Công Thương đặt vấn đề nhờ giúp đỡ. Hạnh đã đưa hối lộ 22 lần cho 8 cá nhân với tổng số tiền hơn 31 tỷ đồng.\nQuá trình điều hành Xuyên Việt Oil, Hạnh đã chỉ đạo cấp phó là Nguyễn Thị Như Phương và nhân viên không thực hiện việc trích lập, quản lý nộp quỹ bình ổn giá xăng dầu gây thất thoát 219 tỷ đồng, không nộp 1.244 tỷ đồng tiền thuế bảo vệ môi trường mà rút ra sử dụng vào mục đích cá nhân.\nNhiều quan chức thuộc Bộ Công Thương, Cục Thuế TP HCM bị bà chủ Xuyên Việt Oil mua chuộc hoặc tác động. Trong đó, cựu thứ trưởng Đỗ Thắng Hải, Trần Duy Đông, Nguyễn Lộc An và Hoàng Anh Tuấn đã nhận hối lộ của bà chủ Xuyên Việt Oil để cấp giấy phép kinh doanh xuất nhập khẩu xăng dầu.\nCụ thể, ông Hải nhận 50.000 USD (khoảng 1,11 tỷ đồng); Đông nhận 250.000 USD (tương đương hơn 5,6 tỷ đồng); An nhận 400 triệu và đồng hồ Patek Philippe; Tuấn nhận 265.000 USD (tương đương gần 6 tỷ đồng).\nHải Duyên\n"
    },
    {
        "title": "\nKẻ giả gái, chích điện 2 người ở Phú Quốc bị bắt ",
        "content": "Kiên GiangSau một ngày lẩn trốn, Hòa, 40 tuổi, bị bắt giữ ở bìa rừng thuộc ấp Đường Bào, xã Dương Tơ; thừa nhận đã chích điện 2 người do ghen tuông.\nNgày 12/5, thượng tá Trương Sa My, Phó phòng Cảnh sát hình sự Công an tỉnh Kiên Giang, cho biết Hòa bị bắt giữ khuya hôm qua. Cơ quan điều tra đang củng cố hồ sơ để xử lý người này.\nHòa bị công an bắt giữ khuya 11/5. Ảnh:Công an cung cấp\nHòa thuê trọ ở Phú Quốc, khai trước đó có quan hệ tình cảm với chị Thúy, 31 tuổi. Sau khi chia tay, anh ta thấy chị này có người yêu mới nên ghen tức, tìm cách trả thù.\nChiều 10/5, Hòa ngụy trang bằng cách đội tóc giả, mặc quần áo phụ nữ đến trước sân bóng đá thuộc phường Dương Đông - nơi chị Thúy và bạn trai tên Quang, 29 tuổi, đang bán hàng. Hắn bất ngờ chích điện chị Thúy.\nTheo camera an ninh tại sân bóng, nạn nhân bỏ chạy, Hòa truy đuổi, liên tục chích điện. Chị Thúy ngã xuống đường, la hét, vùng vẫy chống trả trong bất lực. Ngoài việc chích điện, Hòa còn đánh nhiều cái vào đầu chị này.\nHòa tấn công người phụ nữ tại sân bóng thuộc phường Dương Đông, TP Phú Quốc. Video:Người dân cung cấp\nKhoảng nửa phút sau, anh Quang cầm chổi, gậy chạy đến giải cứu nạn nhân nhưng cũng bị Hòa tấn công, chích điện. Nghe tiếng tri hô, nhiều thanh niên đang chơi bóng chạy ra hỗ trợ anh Quang, ném vật dụng về phía Hòa thì hắn mới rời đi.\nHai nạn nhân được đưa đi cấp cứu, hiện sức khỏe ổn định.\nNgọc Tài\n"
    },
    {
        "title": "\nKiện chồng lén nuôi 'vợ bé' ",
        "content": "Trung QuốcKhi chồng đột ngột đòi ly hôn, bà Mạnh phát hiện ông sống cùng 'vợ hai' và có ba con riêng từ nhiều năm trước, thậm chí ở chính căn biệt thự thuê của gia đình.\nBà Mạnh và ông Lưu đăng ký kết hôn năm 1986, khi cùng 24 tuổi. Theo bà Mạnh, trong hàng thập kỷ hôn nhân, hai vợ chồng không có nhiều thời gian bên nhau. Bà sống ở Thượng Hải hơn 20 năm, trong khi chồng quanh năm công tác ở nhiều tỉnh thành vì từng là quản lý cấp cao của nhiều công ty hàng không, thường một tuần hoặc một tháng mới về nhà một lần.\nNăm 2019, ông Lưu đề nghị ly hôn vì sống xa nhau quá lâu nhưng bà Mạnh cự tuyệt. Năm 2022, ông Lưu một lần nữa muốn ly hôn, nói sẽ sang Mỹ sống. Bà Mạnh cảm thấy có gì đó bất thường, sau đó phát hiện người chồng \"quanh năm công tác ở nơi khác\" thực chất đã thuê biệt thự ở Thượng Hải chung sống với một phụ nữ khác từ cách đây vài năm, thậm chí còn sống cùng khu với căn biệt thự mà bà quản lý. Do bà Mạnh cho thuê căn biệt thự đó nên không phát hiện sự việc kịp thời.\nTheo tài liệu quản lý dân cư bà Mạnh tìm được, ông Lưu 60 tuổi và người phụ nữ họ Hồ 39 tuổi đăng ký thuê biệt thự dưới danh nghĩa vợ chồng, cùng ba trẻ vị thành niên được đăng ký là \"con của người thuê nhà\", và bố mẹ Hồ. Bà Mạnh cho biết vợ chồng bà chỉ có một con trai, những đứa trẻ trong đơn đăng ký không phải là con hợp pháp của vợ chồng bà.\nNgày 2/7/2023, bà Mạnh trình báo vụ việc lên cơ quan công an, tố cáo chồng bà là ông Lưu đã sống chung với Hồ như vợ chồng và có ba con từ năm 2015, tình nghi phạm tội trùng hôn (tương tự tội vi phạm chế độ một vợ, một chồng ở Việt Nam).\nNgày 20/7/2023, cảnh sát thông báo lập hồ sơ điều tra. Hiện vụ án đã được chuyển lên viện kiểm sát.\nTheo lời khai của Hồ với cơ quan công an, Hồ và Lưu cùng nuôi dưỡng ba con trong khi biết rõ ông Lưu và bà Mạnh vẫn là vợ chồng hợp pháp.\nBà Mạnh cho biết có thể chấp nhận ly hôn, nhưng không thể chấp nhận cách ông Lưu xử lý vụ việc. \"Ông ấy không chỉ nuôi vợ bé mà còn bán tháo tài sản để ra nước ngoài sống với người tình và các con ngoài giá thú\", bà Mạnh nói. Trong khi chờ chồng bị truy tố vì tội trùng hôn, bà Mạnh đệ đơn kiện dân sự liên quan đến tài sản của chồng.\nNăm 2023, bà Mạnh kiện ông Lưu và những người khác. Phán quyết của tòa cho thấy hai vợ chồng từng cùng mua một chiếc Mercedes-Benz. Năm 2023, ông Lưu ký hợp đồng mua bán xe với một công ty, thỏa thuận giá bán là 1.000 nhân dân tệ, Hồ chính là người đại diện theo pháp luật của công ty này. Bà Mạnh đệ đơn kiện yêu cầu tòa tuyên bố hợp đồng mua bán vô hiệu. Tòa phán quyết rằng ông Lưu và công ty đã cố ý thông đồng gây tổn hại đến quyền và lợi ích hợp pháp của bà Mạnh, do đó hợp đồng mua bán bị coi là vô hiệu.\nNăm 2025, ông Lưu kiện bà Mạnh và con chung của họ, vì cho rằng một bất động sản là tài sản chung của vợ chồng nhưng bị bà Mạnh sang tên cho con trai mà không có sự đồng ý của ông, yêu cầu tòa tuyên bố việc sang nhượng tài sản này là vô hiệu. Theo đơn kiện, ông Lưu cho biết mối quan hệ tình cảm với bà Mạnh đã tan vỡ vào năm 2017, gần đây ông đang chuẩn bị đệ đơn ly hôn lên tòa án. Vụ kiện chưa được xét xử.\nTuệ Anh(TheoHongxing Xinwen)\n"
    },
    {
        "title": "\nĐèn giao thông chuyển xanh, không đi có sao không? ",
        "content": "Nhiều lần đường thì đông mà đèn xanh có mấy người đi xe máy cứ đứng ì ra bấm điện thoại, tôi nhắc \"đi đi\", họ còn bảo \"cứ thích đứng đây đấy\".\nNgười này còn bảo, đèn đỏ buộc dừng thì dừng, chứ đèn xanh cho đi, đi hay không thì không bắt buộc.\nXin hỏi có đúng thế không? Đèn xanh mà cứ đứng đó không đi, có bị phạt gì không? Xin cảm ơn.\nĐộc giảQuang Trí\n>>Luật sư Nguyễn Thị Phương Hoa tư vấn\n"
    },
    {
        "title": "\nCựu thứ trưởng ra tòa trong vụ án khai thác lậu 736 tỷ đồng đất hiếm ",
        "content": "Hà NộiTrong phiên tòa 10 ngày, cựu thứ trưởng Nguyễn Linh Ngọc bị xét xử với cáo buộc biết Công ty Thái Dương chưa đủ điều kiện vẫn cấp phép khai thác đất hiếm, gây thiệt hại 736 tỷ đồng.\nNgày 12/5, ông Nguyễn Linh Ngọc, 67 tuổi cùng 26 người bị TAND Hà Nội xét xử trong vụ án khai thác trái phép tài nguyên, liên quan Công ty Thái Dương.\nCựu thứ trưởng là một trong 12 người đang được tại ngoại. Trong vụ án, ông Ngọc cùng ông Nguyễn Văn Thuấn, 70 tuổi, cựu Tổng cục trưởng Địa chất và Khoáng sản và 5 cựu cán bộ của Bộ Tài nguyên và Môi trường và Sở này tại Yên Bái bị VKSND Tối cao truy tố về tộiVi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí.\nCựu thứ trưởng Nguyễn Linh Ngọc đến phiên tòa sáng nay. Ảnh:Phạm Dự\nÔng Đoàn Văn Huấn, Chủ tịch Công ty Thái Dương, bị truy tố về 3 tội:Vi phạm quy định về thăm dò, khai thác tài nguyên; Vi phạm quy định về kế toán gây hậu quả nghiêm trọng; Gây ô nhiễm môi trường.\n19 người còn lại bị đề nghị truy tố về các tội danh khác nhau như:Vi phạm quy định về thăm dò, khai thác tài nguyên; Vi phạm quy định về kế toán gây hậu quả nghiêm trọng; Gây ô nhiễm môi trường; Buôn lậu; Tiêu thụ tài sản do người khác phạm tội mà có.\nTrong phần thủ tục sáng nay, ông Huấn khai báo có 3 tiền án năm 1980, 1989 và 1990 về các tộiXuất nhập cảnh trái phép, Đầu cơ và Buôn lậu, vận chuyển trái phép tiền tệ qua biên giới. Cựu thứ trưởng Ngọc và cựu vụ trưởng Hoàng Văn Khoa cho hay đều là tiến sĩ địa chất.\nHĐXX triệu tập 60 người có quyền lợi nghĩa vụ liên quan trong đó có đại diện Bộ Tài nguyên Môi trường và Sở Tài nguyên Môi trường tỉnh Yên Bái, đại diện 5 công ty liên quan sai phạm.\nBị cáo Đặng Trần Chí, Giám đốc công ty Hợp Thành Phát có 6 luật sư tham gia trong giai đoạn điều tra song tại tòa từ chối cả 6 người do cảm thấy không cần thiết.\n40 luật sư đăng ký bào chữa cho các bị cáo còn lại. Hai phiên dịch tiếng Trung được tòa triệu tập do có một bị cáo quốc tịch Trung Quốc\nDanh sách 27 người bị truy tố\nTrong nhóm sai phạm liên quan cựu thứ trưởng Ngọc, VKS xác định, Bộ Tài nguyên và Môi trường chịu trách nhiệm quản lý nhà nước về khoáng sản trong phạm vi cả nước, trong đó có trách nhiệm cấp, gia hạn, thu hồi Giấy phép khai thác khoáng.\nCựu thứ trưởng Nguyễn Linh Ngọc phụ trách lĩnh vực địa chất, khoáng sản và Tổng cục Địa chất và Khoáng sản, là đơn vị tiếp nhận, thẩm định hồ sơ và trình Lãnh đạo Bộ Tài nguyên và Môi trường quyết định việc cấp Giấy phép khai thác khoáng sản.\nBị cáo Đoàn Văn Huấn, Chủ tịch Công ty Thái Dương, bị áp giải rời xe thùng. Ảnh:Phạm Dự\nTháng 5/2011, Tổng cục tiếp nhận hồ sơ của công ty Thái Dương, xin cấp phép khai thác đất hiếm tại mỏ Yên Phú, huyện Văn Yên, tỉnh Yên Bái được ông Ngọc ký báo cáo, đánh giá hồ sơ \"đã đủ điều kiện\".\nNgày 1/7/2011, Luật Khoáng sản 2010 có hiệu lực, việc cấp phép khai thác khoáng sản trên phạm vi cả nước tạm dừng cho đến khi có chỉ đạo mới. Tại chỉ thị đầu năm 2012, Chính phủ cho phép tiếp tục thẩm định, cấp phép các hồ sơ trước ngày 1/7/2011.\nCông ty Thái Dương lập Dự án đầu tư xây dựng tổ hợp chế biến sâu đất hiếm gồm: Nhà máy thủy luyện - chế biến ôxít đất hiếm tại Yên Bái và Nhà máy chiết tách -chế biến ô xít đất hiếm tại khu công nghiệp Đình Vũ, Hải Phòng.\nDự án được Bộ Công Thương thẩm định và có văn bản báo cáo, kiến nghị Thủ tướng chấp thuận chủ trương, giao Bộ Tài nguyên và Môi trường xem xét, cấp giấy phép khai thác.\nTháng 12/2012, dự án được Thủ tướng đồng ý chủ trương, với điều kiện: quặng đất hiếm phải chế biến sâu, không xuất khẩu quặng thô; không chuyển nhượng quyền khai thác cho tổ chức, cá nhân nước ngoài.\nSau khi nhận được văn bản nêu trên, ông Ngọc chỉ đạo Tổng cục Địa chất và Khoáng sản hoàn thiện hồ sơ cấp phép. Các cán bộ Tổng cục được giao nhiệm vụ thẩm định hồ sơ là bị cáo: cựu vụ trưởng Hoàng Văn Khoa, cựu tổng cục trưởng Nguyễn Văn Thuấn và cựu chuyên viên Lê Duy Phương.\nCựu Tổng cục trưởng Địa chất và Khoáng sản Nguyễn Văn Thuấn. Ảnh:Phạm Dự\nVKS xác định, hồ sơ của Thái Dương chỉ có giấy chứng nhận đầu tư do tỉnh Yên Bái cấp, đã hết hạn; không có giấy chứng nhận đầu tư cho hai dự án: nhà máy thủy luyện Yên Bái và nhà máy chiết tách Hải Phòng.\nVốn chủ sở hữu của Thái Dương không đảm bảo tỷ lệ bằng 30% tổng số vốn đầu tư của dự án. Họ chỉ có 200 tỷ đồng trên tổng mức đầu tư 1.953 tỷ đồng, là vi phạm Luật Khoáng sản.\nQuá trình thẩm định, cựu thứ trưởng Ngọc và ba cán bộ Phương, Khoa và Thuấn bị cáo buộc sử dụng kết quả thẩm định cũ, không thẩm định lại hồ sơ, \"biết hồ chưa đủ điều kiện nhưng cùng có ý kiến thống nhất\" rằng hồ sơ của Thái Dương đã đủ điều kiện.\nXong việc, Vụ trưởng Thuấn được Chủ tịch Thái Dương tặng 500 triệu đồng dịp sinh nhật năm 2012, cáo trạng nêu.\nTại Sở Tài nguyên và Môi trường tỉnh Yên Bái,VKS xác định 3 bị cáo Hồ Đức Hợp, Giám đốc; Lê Công Tiến, Phó Giám đốc phụ trách lĩnh vực khoáng sản và Bùi Đoàn Như, Trưởng Phòng khoáng sản Sở Tài nguyên và Môi trường là những cá nhân có trách nhiệm chính trong công tác quản lý hoạt động khai thác đất hiếm tại mỏ Yên Phú.\nBa cán bộ trên bị cáo buộc biết công ty bắt đầu khai thác, tiêu thụ đất hiếm từ năm 2020; những sai phạm đều được thể hiện qua các báo cáo, kết quả kiểm tra, rà soát của Sở Tài nguyên và Môi trường. Nhưng ba bị cáo không kiến nghị xử lý.\nTháng 3/2021, khi công ty Thái Dương xin gia hạn giấy phép khai thác, Sở Tài nguyên và Môi trường Yên Bái được giao trách nhiệm tham mưu, báo cáo việc chấp hành pháp luật trong hoạt động khai thác khoáng sản tại mỏ Yên Phú để xem xét việc gia hạn giấy phép.\nDù không kiểm tra, rà soát nhưng ba bị cáo vẫn nhận xét công ty đã chấp hành đúng pháp luật để tỉnh Yên Bái gửi văn bản tới Bộ Tài nguyên và Môi trường để gia hạn giấy phép cho công ty này.\nBị cáo Lưu Anh Tuấn, Chủ tịch HĐQT Công ty CP Đất hiếm Việt Nam. Ảnh:Phạm Dự\nKhai thác lậu 864 tỷ đồng quặng, xả lậu 350.000 tấn chất thải\nHậu quả từ sai phạm của 7 cựu cán bộ trên, Công ty Thái Dương được cấp Giấy phép khai thác đất hiếm tại mỏ từ tháng 6/2013 đến tháng 7/2028.\nTheo luật, trước khi khai thác, Công ty Thái Dương phải nộp thiết kế mỏ được thẩm định, phê duyệt cho cơ quan quản lý nhà nước về khoáng sản theo quy định; khi khai thác quặng đất hiếm phải chế biến thành oxit đất hiếm riêng rẽ có độ sạch 99,9%, được cung cấp cho các ngành công nghiệp trong nước và xuất khẩu; quặng sắt được cung cấp cho các cơ sở luyện gang thép trong nước.\nSong, sau khi được cấp phép, Chủ tịch Thái Dương đã chỉ đạo nhân viên khai thác quặng đất hiếm trái phép khi chưa đủ điều kiện. Cụ thể, không lập thiết kế mỏ theo quy định để nộp cho Sở Tài nguyên và Môi trường tỉnh Yên Bái. Đến thời điểm khởi tố vụ án, công ty này vẫn chưa lập.\nDù chưa được phép khai thác, Thái Dương vẫn khai thác trái phép và tiếp tục vi phạm các quy định của pháp luật: không thông báo ngày bắt đầu khai thác mỏ; không lắp Trạm cân tại vị trí đưa khoáng sản nguyên khai ra khỏi khu vực khai thác, chưa lắp đặt camera giám sát để theo dõi lượng quặng; khai thác dù không được thuê, sử dụng đất; không thực hiện đầy đủ nội dung báo cáo đánh giá tác động môi trường.\nTheo dự án được Bộ Công Thương thẩm định năm 2013, công ty của ông Huấn sẽ hợp tác với đối tác Nhật Bản để xây dựng nhà máy chế biến sâu đất hiếm. Song sau khi được cấp Giấy phép, ông Huấn bị cáo buộc đã không hợp tác với các công ty nêu trên mà hợp tác với Lưu Vũ, quốc tịch Trung Quốc để xây dựng nhà máy thủy luyện, không đảm bảo điều kiện chế biến sâu nên chỉ sơ chế quặng đất hiếm tạo ra sản phẩm là tổng oxit đất hiếm có độ sạch 18-20% trong khi giấy phép yêu cầu độ sạch tới 99,9%.\nCông ty cũng bị cáo buộc xuất bán tinh quặng sắt sang Trung Quốc, trong khi quy định phải bán cho các cơ sở luyện gang thép trong nước.\nNăm 2019-2023, ông Huấn bị cáo buộc tổ chức cho Thái Dương khai thác trái phép quặng đất hiếm và quặng sắt trị giá hơn 864 tỷ đồng, đã bán 736 tỷ đồng và còn tồn 128 tỷ đồng tại mỏ.\nNgoài ra, công ty Thái Dương còn bị cáo buộc gian lận kế toán, bán \"chui\" khoáng sản cho hai công ty:Công ty Cổ phần Đất hiếm Việt Namvà Công ty TNHH thương mại vận tải Hợp Thành Phát. Hai công ty này sau đó tiếp tục bán \"chui\" cho công ty khác hoặc gian lận sổ sách kế toán, mua khống hóa đơn để hợp thức hóa số đất hiếm mua từ Thái Dương.\nChủ tịch công ty Thái Dương cũng bị cáo buộc buôn lậu cho một người Trung Quốc số quặng đất hiếm trị giá gần 8 tỷ đồng.\nTrong tộiGây ô nhiễm môi trường, ông Huấn bị cáo buộc đã chỉ đạo nhân viên xả trái phép hơn 350.000 tấn chất thải ra môi trường, trong đó thải thạch cao 2.425 tấn và bùn thải quặng 348.770 tấn.\nHiện ông Huấn bị kê biên 3 thửa đất tại yên Bái, hai thửa đất tại Hà Nội và 3,5 triệu cổ phần công ty Thái Dương trị giá 350 tỷ đồng; bị thu 14 giấy chứng nhận quyền sử dụng đất liên quan công ty này.\nTổng tiền các bị cáo đã nộp khắc phục hậu quả theo cáo trạng là hơn 20 tỷ đồng.\nĐất hiếm là khoáng sản quan trọng trong sản xuất thiết bị công nghệ cao như smartphone, pin xe điện... Theo công bố năm 2022 của Cục Khảo sát địa chất Mỹ, Trung Quốc có trữ lượng đất hiếm lớn nhất với 44 triệu tấn; kế đến là Việt Nam (22 triệu), Brazil và Nga cùng 21 triệu tấn.\nHiệp hội Thương mại Mỹ tại Việt Nam tính toán, thị trường đất hiếm toàn cầu có giá trị khoảng 10 tỷ USD, thị trường cho các sản phẩm sử dụng đất hiếm hơn 1.000 tỷ USD.\nThanh Lam - Phạm Dự\n"
    },
    {
        "title": "\nTài xế ôtô buýt bị phạt vì đẩy cửa vào 3 người trên xe máy ",
        "content": "Nghệ AnTài xế Đặng Minh Luân mở cửa xe buýt, đẩy mạnh vào đôi vợ chồng và con nhỏ đi chung xe máy đang dừng chờ đèn đỏ, sau đó thách thức, dọa dẫm.\nTối 11/5, Phòng CSGT Công an tỉnh Nghệ An cho biết đã xử phạt tài xế Luân 5 triệu đồng về hành vi mở cửa xe không đảm bảo an toàn, theo Nghị định 168.\nHiện Công ty xe buýt Đông Bắc đã đình chỉ công tác đối với tài xế này để xem xét xử lý nội bộ.\nTình huống tài xế xe buýt đẩy cửa vào 3 người trên xe máy: Video:Hùng Lê\nTrước đó, tối 10/5, người đàn ông chạy xe máy chở theo vợ và con nhỏ dừng chờ đèn đỏ tại một ngã tư ở TP Vinh, đỗ song song cách xe buýt gần một mét. Vài giây sau, tài xế Luân bất ngờ mở cửa, đẩy mạnh trúng vào 3 người này.\nKhi người đàn ông lái xe máy tiến lên phía trước để tránh, Luân còn buông lời thách thức, định đẩy cửa vào họ thêm lần nữa.\nLàm việc với cơ quan điều tra, người đàn ông chạy xe máy trình bày, khi cùng dừng chờ đèn đỏ, tài xế Luân có bấm còi xe buýt khiến một số phương tiện dừng bên cạnh giật mình. Anh này sau đó nhắc nhở Luân, hai bên xảy ra to tiếng.\nTài xế Luân cho biết, trong lúc nóng giận đã đẩy cửa xe buýt như trong video.\nĐức Hùng\nĐức Hùng\n"
    },
    {
        "title": "\nCa sĩ Duy Mạnh rút đơn kiện Mercedes Việt Nam ",
        "content": "TP HCMCa sĩ Duy Mạnh cho biết đã rút đơn khởi kiện Mercedes Việt Nam đòi bồi thường 2,5 tỷ đồng tại tòa án quận Gò Vấp.\nTrả lờiVnExpress, ông Nguyễn Duy Mạnh (ca sĩ Duy Mạnh) cho biết, quyết định rút đơn kiện được đưa ra sau lần TAND quận Gò Vấp hoãn phiên xử hôm 25/4, do bị đơn có đơn xin hoãn.\n\"Luật sư nói cứ tiếp tục theo đuổi vụ kiện nhưng tôi quyết định rút đơn và chấp nhận mất chi phí thuê luật sư. Bởi tôi kiện không phải để đòi tiền mà để mở ra cho mọi người góc nhìn về sự việc\", ca sĩ Duy Mạnh nói.\nVụ tranh chấp này được nhiều người quan tâm vì hai bên đều là cá nhân, tổ chức nổi tiếng. Hiện, phía Mercedes Việt Nam chưa đưa ra quan điểm về động thái mới của nguyên đơn.\nTheo nội dung vụ án, ca sĩ Duy Mạnh kiện Công ty TNHH Mercedes-Benz Việt Nam đòi bồi thường thiệt hại 2,5 tỷ đồng. Nguyên đơn cho rằng chiếc Mercedes S450 Luxury ông mua bị cháy trong thời gian còn bảo hành nên kiện hãng xe, song bị đơn khẳng định nam ca sĩ không còn quyền khởi kiện.\nTrước đó, trong đơn khởi kiện, ca sĩ Duy Mạnh cho biết tháng 8/2020 mua chiếc Mercedes-Benz S450 Luxury với giá hơn 4,7 tỷ đồng, thời hạn bảo hành là 36 tháng.\nTối 15/2/2023 (trong thời gian bảo hành), chiếc Mercedes-Benz S450 Luxury đang đậu trong hầm chung cư ở phường Thạnh Mỹ Lợi, TP Thủ Đức, bỗng dưng bốc cháy.\nSau khi được dập tắt, Cảnh sát PCCC TP Thủ Đức đã đến hiện trường xử lý, đưa chiếc xe ra khỏi tầng hầm và kéo về trụ sở. Kết qủa giám định của Phân viện khoa học hình sự Công an TP HCM kết luận nguyên nhân cháy là \"trên đường dây điện lắp đặt phía sau động cơ xe đã xảy ra sự cố va chạm chập điện ngắn mạch...\".\nChiếc xe của Duy Mạnh (màu đen) bị hư hỏng sau vụ hỏa hoạn. Ảnh:Duy Mạnh\nTheo nguyên đơn, đến ngày 30/3/2023, các chuyên gia kỹ thuật của Mercedes-Benz mới tháo niêm phong, kiểm tra xe để xác minh nguyên nhân sự cố. Hãng xe đưa ra hình ảnh và kết luận \"không có lỗi kỹ thuật của xe cho thấy có sự xâm nhập của loài gặm nhấm trong xe. Loài gặm nhấm này làm hỏng các dây điện dẫn đến chập điện\".\nCa sĩ Duy Mạnh cho rằng, kết luận này là thiếu khách quan và cơ sở khoa học, bởi những hình ảnh phân chuột, dấu cắn không phải là hình ảnh ngay sau khi xảy ra sự cố, mà được chụp vào ngày mở niêm phong kiểm tra (45 ngày sau khi xảy ra sự cố). Những hình ảnh phía bị đơn đưa ra không chứng minh được có trước hay sau khi xảy ra sự cố.\nDo sau khi xảy ra việc cháy, xe của Duy Mạnh đã bị di rời khỏi hiện trường, để tại bãi của cơ quan chức năng không che chắn, bảo vệ trong nhiều ngày. Hình ảnh phân chuột, vết cắn là mới, trong khi động cơ cháy biến dạng.\nSau khi xảy ra sự cố, ca sĩ được công ty bảo hiểm bồi thường gần 2,9 tỷ đồng. Nguyên đơn cho rằng, chiếc xe mình mua còn trong hạn bảo hành nên hãng xe phải thực hiện nghĩa vụ đối với giá trị của chiếc xe.\nTháng 4/2024, do các bên không tìm được tiếng nói chung trong việc giải quyết nên nam ca sĩ đã khởi kiện ra tòa, yêu cầu Mercedes-Benz Việt Nam bồi thường số tiền hơn 2,5 tỷ đồng.\nTrước phiên xử, phíaMercedes Việt Namcho rằng Duy Mạnh không còn quyền yêu cầu bồi thường.\nCụ thể, kết luận giám định của cơ quan công an không ghi rõ nguyên nhân gốc rễ của sự cố chập mạch và sự cố cháy, đồng thời không có đánh giá hoặc kết luận nào cho rằng vụ cháy bắt nguồn từ lỗi kỹ thuật của xe.\nSau sự cố, được sự đồng ý và chứng kiến của nguyên đơn, các chuyên gia kỹ thuật của hãng (từ Đức) đã tháo niêm phong, kiểm tra xe để xác định nguyên nhân. Kết quả cho thấy đã có sự xâm nhập của loài gặm nhấm vào trong xe.\nVụ cháy xảy ra do dây điện trong khoang động cơ bị quá nhiệt, nguyên nhân đến từ việc loài gặm nhấm cắn hỏng một phần dây điện. Hư hỏng này làm giảm tiết diện của dây điện, dẫn đến tăng điện trở ở các dây điện này, tạo ra hiện tượng quá nhiệt của dây điện và gây ra cháy, chập điện.\nCông ty bảo hiểm đã quyết định chi trả theo hình thức bồi thường tổn thất toàn bộ cho khách hàng, tính theo giá trị thị trường của một chiếc xe tương đương (đã qua sử dụng gần 3 năm). Ca sĩ Duy Mạnh đã đồng ý với phương án bồi thường và nhận đầy đủ khoản tiền này vào tháng 8/2023.\nNhư vậy, theo Mercedes Việt Nam, quyền sở hữu xe và quyền yêu cầu bồi thường đã được chuyển từ Duy Mạnh sang Công ty bảo hiểm một cách hợp pháp kể từ thời điểm đó nên nam ca sĩ không còn quyền tiếp tục yêu cầu bồi thường.\nHải Duyên\n"
    },
    {
        "title": "\nLời khai của kẻ đốt phòng trọ làm 3 người chết ",
        "content": "TP HCMHuỳnh Minh Trung, 43 tuổi, khai do nghi ngờ người yêu đã thay lòng đổi dạ nên ghen tuông, thù hận, nảy sinh ý định sát hại bà này cùng những người trong nhà.\nNgày 11/5, Trung bị Công an TP HCM di lý từ tỉnh Bình Phước về để điều tra hành viGiết người.\nHuỳnh Minh Trung tại cơ quan điều tra. Ảnh:Công an cung cấp\nTrung khai có quan hệ tình cảm với bà Thanh (48 tuổi) một thời gian. Gần đây, ông ta nghi ngờ bà có người đàn ông khác nên ghen tuông, cãi vã, nảy sinh ý định sát hại để trả thù.\nSáng hôm qua, Trung mang theo 2 bình nhựa đầy xăng (7 lít), đi xe máy từ tỉnh Bình Phước đến nhà trọ rộng khoảng 20 m2 của bà Thanh ở đường 182 phường Tăng Nhơn Phú A, TP Thủ Đức.\nTrung mở nắp bình nhựa, hất xăng vào trong, châm lửa. Tiếp đó, ông ta ném thêm can xăng còn lại khiến ngọn lửa bùng phát dữ dội, lan rộng khắp căn phòng của bà Thanh. Lửa cũng khiến Trung bị bỏng nặng, song ông ta nhanh chóng lên xe chạy về Bình Phước.\nNhiều người dân gần đấy phát hiện sự việc, dùng bình chữa cháy dập lửa nhưng bất thành. Hơn 30 cảnh sát cùng 3 xe chữa cháy được huy động đến hiện trường ngay sau đó. Tuy nhiên, khi hỏa hoạn được khống chế thì bà Thanh đã tử vong; người đàn ông 50 tuổi con trai 23 tuổi của bà Thanh bị bỏng nặng.\nHai nạn nhân được đưa đi cấp cứu nhưng người đàn ông cũng tử vong, nam thanh niên đến sáng nay cũng không qua khỏi.\nKết quả khám nghiệm hiện trường, trích xuất nhiều camera... Công an TP HCM xác định được hung thủ, lần theo dấu vết bắt được Trung sau 11 giờ gây án.\nCảnh sát khám nghiệm hiện trường căn nhà trọ bị cháy để điều tra. Ảnh:Đình Văn\nQuốc Thắng\n* Tên người phụ nữ được thay đổi.\n"
    },
    {
        "title": "\nCảnh sát truy tìm kẻ giả gái, chích điện 2 người ở Phú Quốc ",
        "content": "Kiên GiangHòa, 40 tuổi, đội tóc giả, dùng chích điện tự chế truy đuổi, tấn công người phụ nữ và một người khác tại sân bóng thuộc phường Dương Đông, TP Phú Quốc.\nCông an phường Dương Đông đang truy tìm nghi can tên Hòa để điều tra hành viCố ý gây thương tíchxảy ra chiều 10/5.\nBước đầu, cảnh sát xác định, Hòa bị cụt một ngón tay út bên phải, lúc gây án đội tóc giả là phụ nữ. Ngoài việc truy tìm Hòa, cảnh sát kêu gọi người dân đề cao cảnh giác, khi phát hiện người khả nghi cần thông báo ngay đến cơ quan công an gần nhất.\nCamera ghi lại cảnh gã đàn ông chích điện 2 người. Video:Người dân cung cấp\nTheo camera sân bóng ghi lại, Hòa mặc áo khoác màu xám, quần jean, đội mũ bảo hiểm, đeo khẩu trang, đội tóc giả... truy đuổi người phụ nữ, dùng chích điện tự chế liên tục tấn công. Nạn nhân ngã xuống đường, la hét, vùng vẫy chống trả trong bất lực. Ngoài việc chích điện, Hòa còn đánh nhiều cái vào đầu chị này.\nKhoảng nửa phút sau, một người đàn ông ở gần đó cầm chổi, gậy chạy đến giải cứu nạn nhân nhưng cũng bị Hòa tấn công, chích điện. Nghe tiếng tri hô, nhiều thanh niên đang chơi bóng chạy ra hỗ trợ người đàn ông, ném vật dụng về phía Hòa. Lúc này hắn mới rời đi.\nHiện, lời khai của 2 nạn nhân về việc có hay không quen biết Hòa chưa được công bố.\nNgọc Tài\n"
    },
    {
        "title": "\nPhó chủ tịch xã hai lần lừa tiền người dân ",
        "content": "Đăk LăkBạch Biên Hòa bị cáo buộc khi là Phó chủ tịch UBND xã Hòa Xuân, TP Buôn Ma Thuột, đã 2 lần lừa chiếm đoạt của người dân 280 triệu đồng.\nNgày 11/5, Hòa, 38 tuổi, bị Công an tỉnh Đăk Lăk bắt tạm giam về hành viLừa đảo chiếm đoạt tài sản.\nBạch Biên Hòa tại cơ quan công an. Ảnh:Ngọc Oanh\nTheo điều tra, tháng 7/2024, người đàn ông ở huyện Buôn Đôn đến phòng làm việc của Hòa tại UBND xã Hòa Xuân, đặt vấn đề thuê 2 hồ nước, do UBND xã quản lý, để nuôi thủy sản. Phó chủ tịch xã nói \"phải xin ý kiến cấp trên\" rồi mới quyết định được.\nĐến cuối tháng 7, Hòa nhắn tin cho ông này rằng, muốn xin chủ trương cho thuê hồ thì phải có \"quà\" 30 triệu đồng. Vì tin tưởng, người đàn ông đã chuyển khoản số tiền trên cho Hòa và bị Phó chủ tịch xã chiếm đoạt.\nTrước đó, tháng 2/2023, Hòa hứa hẹn sẽ \"lo\" cho một người dân ở huyện Cư M'gar thi đậu viên chức giáo viên rồi chiếm đoạt 250 triệu đồng.\nCơ quan điều tra cho rằng ở cả 2 vụ trên Hòa đều đưa ra thông tin gian dối, không có thật để lấy tiền của nạn nhân.\nTrần Hóa\n"
    },
    {
        "title": "\nCảnh sát chặn xe khách, bắt nhóm người đang bỏ trốn từ Đà Lạt ",
        "content": "Nguyễn Hồng Quân cùng 3 đồng phạm đón ôtô bỏ trốn khỏi Đà Lạt sau khi chém đối thủ vì mâu thuẫn giành khách, khi ra đến Quảng Ngãi thì bị cảnh sát chặn bắt.\nSáng 11/5, Nguyễn Hồng Quân, Ngô Duy Quang (28 tuổi), Ngô Ngọc Quyết (23 tuổi) và Ngô Phi Hùng (23 tuổi, cùng quê Phú Thọ) bị Công an Quảng Ngãi bàn giao cho Công an Lâm Đồng điều tra hành viCố ý gây thương tích.\nBốn nghi phạm (giữa) tại cơ quan công an. Ảnh:Công an cung cấp\nTheo điều tra ban đầu, nhóm nghi phạm làm công việc liên quan đến phục vụ du khách ở Đà Lạt. Quá trình làm ăn, họ phát sinh mâu thuẫn khi giành khách với nhóm khác ở địa phương.\nTối 9/5, Quân và đồng phạm dùng dao, mã tấu chém người đàn ông 41 tuổi nhiều nhát vào đầu, vai, chân, trước siêu thị GO ở phường 10. Gây án xong, nhóm này bắt xe khách trốn về hướng miền Trung.\nNhận thông tin từ Công an Lâm Đồng, tối 10/5, các trinh sát Phòng Cảnh sát Hình Sự Công an tỉnh Quảng Ngãi phối hợp CSGT Trạm Đức phổ và Công an xã Phổ Cường dừng xe khách khả nghi, phát hiện 4 thanh niên có vẻ ngoài giống các nghi phạm.\nNhóm này không chống đối, thừa nhận hành vi.\nCảnh sát bắt giữ nghi phạm trên xe khách, tối 10/5. Ảnh:Công an cung cấp\nPhạm Linh\n"
    },
    {
        "title": "\n'Nữ thần cosplay' bạo hành bạn trai để ngăn kết hôn với người khác ",
        "content": "Nhật BảnSaki Sato, 23 tuổi, bị truy tố về hành vi cắt ngón đeo nhẫn của bạn trai do \"yêu quá nhiều\" và không muốn anh kết hôn với ai khác.\nSaki Sato - cosplayer nổi tiếng tại Nhật, bị cáo buộc 3 tội danh tấn công và chính thức bị truy tố. Tuy nhiên, cô phủ nhận hành vi, khẳng định bạn trai \"tự cắt ngón tay của mình\".\nSaki Sato là cospalyer khá nổi tiếng trên mạng xã hội nước Nhật. Ảnh:La People\nVụ việc được đưa ra ánh sáng vào tháng 1 khi cảnh sát ở Osaka, thuộc vùng Kansai trên đảo Honshu, nhận được cuộc gọi khẩn cấp từ nạn nhân 21 tuổi (tên chưa được tiết lộ).\nNam thanh niên yêu cầu trợ giúp, cho biết bị bạn gái Saki Sato (23 tuổi, một cosplayer nổi tiếng) hành hung sau cuộc cãi vã về chuyện chia tay. Cảnh sát đến căn hộ, phát hiện cả hai người, trong đó nam thanh niên có vết thương ở má trái và mũi.\nAnh này nói với cảnh sát rằng, ngón tay đeo nhẫn bên trái đã bị bạn gái cắt đứt, và nó đang được ngâm cồn trong tủ lạnh.\nCuộc điều tra cho thấy Saki Sato còn cất giữ sổ ngân hàng, điện thoại của nam thanh niên trong két sắt; và thậm chí còn cắt một phần núm vú trái của anh này.\nMối tình của họ bắt đầu vào năm 2023, khi nạn nhân 19 tuổi và vẫn còn là học sinh trung học. Anh này tình cờ thấy hoạt động cosplay của Saki Sato trên mạng và ngay lập tức yêu vẻ ngoài ngọt ngào, dễ thương của cô.\nSau quá trình theo đuổi bền bỉ, cuối cùng cả hai đã có cuộc tình lãng mạn. Tháng 7 năm ngoái họ dọn về sống chung. Tuy nhiên, theo thời gian, chàng trai dần nhận ra bản chất thích kiểm soát của Sato.\nTheo cáo buộc, Sato thích những \"chàng trai mềm yếu\" hiền lành, ngoan ngoãn và không thích những người hống hách, hung hăng. Cô nhất quyết giữ sổ ngân hàng và điện thoại của bạn trai, phải xin phép mới được sử dụng.\nTháng 9 năm ngoái, sau cuộc tranh cãi, Sato đã gây sốc khi đưa ra ý tưởng rằng \"đầu ti của đàn ông sẽ mọc lại nếu bạn cắt nó đi\" và quyết định thử nghiệm với bạn trai. Sau đó, ngày 19/10, Sato tuyên bố: \"Tôi không muốn anh kết hôn với người phụ nữ khác và trao đổi nhẫn cưới\" rồi cắt đứt một phần ngón đeo nhẫn bên trái của bạn trai. Sau đó, cô ngâm nó vào cồn, cất trong tủ lạnh.\nNam thanh niên cho biết trước đây đã từng chịu đựng sự ngược đãi, không trình báo vì bạn gái \"quá xinh đẹp, không thể rời xa\".\nTrong phim hoạt hình Nhật Bản có một loại nhân vật được gọi là yandere, dùng để chỉ những người ban đầu có vẻ ngoài ngọt ngào, chu đáo và ngây thơ nhưng sau đó lại bộc lộ sự tận tụy cực độ, thường là bạo lực hoặc ám ảnh với người mình yêu.\nCâu chuyện đã gây sốc cho cư dân mạng. Nhiều người nói rằng nó giống như một nhân vật manga yandere đã được đưa vào cuộc sống. \"Tôi luôn nghĩ rằng 'yêu đến chết' chỉ là một câu nói mang tính thơ ca, nhưng hóa ra đó thực chất là một hành động\", một người nói. Trong khi nhiều người khác cho rằng hành động này thực sự là một loại \"tội phạm tâm thần\".\nHải Thư(TheoSCMP)\n"
    },
    {
        "title": "\nNghi phạm đốt phòng trọ khiến 3 người chết ở TP HCM bị bắt ",
        "content": "Cảnh sát xác định gã đàn ông 43 tuổi ghen tuông, mang xăng đến phóng hỏa phòng trọ của người tình ở TP Thủ Đức khiến 3 người chết.\nNgày 11/5, Công an TP HCM phối hợp tỉnh Bình Phước bắt giữ người đàn ông 43 tuổi để điều tra hành viGiết người.\nDanh tính và lời khai của nghi phạm chưa được công bố.\nCảnh sát khám nghiệm hiện trường căn nhà trọ bị cháy để điều tra. Ảnh:Đình Văn\nTheo điều tra ban đầu, nghi can có quan hệ tình cảm với người phụ nữ ở nhà trọ trong hẻm đường 182 phường Tăng Nhơn Phú A. Thời gian gần đây, họ phát sinh mâu thuẫn ghen tuông, thường xuyên cãi vã.\nSáng hôm qua, ông ta mang bình xăng đến phòng trọ 20 m2 của chị này, tạt vào trong, phóng hỏa. Đám cháy bùng phát dữ dội, nhiều người ở gần không thể lại gần cứu chữa.\nKhi cảnh sát khống chế được hỏa hoạn thì người phụ nữ đã tử vong, hai người đàn ông bị bỏng nặng được đưa vào bệnh viện cấp cứu. Tuy nhiên, một nạn nhân không qua khỏi; con trai 23 tuổi của người phụ nữ được các bác sĩ nỗ lực cứu chữa nhưng đến sáng nay đã tử vong.\nKết quả khám nghiệm hiện trường, trích xuất nhiều camera... Công an TP HCM xác định sau khi gây án hung thủ bỏ trốn bằng xe máy, tẩu thoát về tỉnh Bình Phước nên truy bắt.\nQuốc Thắng\n"
    },
    {
        "title": "\nCô gái sập bẫy lừa 'mua iPhone trả góp' ",
        "content": "Đà NẵngNhóm Nguyễn Hoàng Khang, 20 tuổi, dụ cô gái hợp tác hoàn đơn, nhận hoa hồng khi mua iPhoene trả góp online, sau đó lừa hơn 120 triệu đồng phải trả các khoản đã vay.\nNgày 11/5, Phòng Cảnh sát hình sự Công an TP Đà Nẵng cho biết đã di lý Nguyễn Hoàng Khang (ngụ Cần Thơ) và Phan Anh Duy (22 tuổi, ngụ Bến Tre) về Đà Nẵng để điều tra tộiLừa đảo chiếm đoạt tài sản.\nBước đầu, cơ quan điều tra xác định, từ tháng 1 đến nay, nhóm Khang đã thực hiện hàng chục vụ lừa đảo trên khắp cả nước, chiếm đoạt tổng số tiền hơn 2 tỷ đồng. Riêng tại địa bàn Đà Nẵng có 8 nạn nhân thiệt hại hơn 685 triệu đồng.\nNguyễn Hoàng Khang (trái) và Phan Anh Duy tại cơ quan công an. Ảnh:Công an cung cấp\nTrước đó, chị Ly (23 tuổi) đến Công an TP Đà Nẵng trình báo bị lừa gần 122 triệu đồng liên quan đến ví điện tử và các khoản vay trực tuyến. Vào cuộc điều tra, cảnh sát xác định nhóm Khang đã giả nhân viên hỗ trợ tài chính và mời Ly hợp tác mua đơn hàng iPhone trả góp online để nhận hoa hồng.\nKhang và đồng phạm hứa hẹn sau khi hoàn tất thủ tục mở ví trả sau, mở thẻ ngân hàng và mua hàng trả góp online, sẽ hủy các đơn hàng, tất toán các khoản vay và hoàn tiền lại cho Ly. Để tạo lòng tin, họ khẳng định cô không phải chịu bất kỳ chi phí nào, thậm chí còn được hưởng phần trăm hoa hồng từ mỗi giao dịch thành công.\nTheo hướng dẫn, Ly đã mở ví trả sau trên ứng dụng MoMo với hạn mức 8 triệu đồng, rút tiền về và chuyển khoản qua mã QR Khang cung cấp, tài khoản nhận tiền mang tên \"Quan Chay Phương Mai\". Đến ngày 14/3 - thời điểm tất toán khoản vay đầu tiên, Khang chủ động chuyển trả Ly 8 triệu đồng khiến cô tin tưởng tuyệt đối.\nTuy nhiên, Ly sau đó bị nhóm Khang dẫn dụ thực hiện thêm nhiều giao dịch khác. Ban đầu, cô nhận được tiền hoa hồng như cam kết, nhưng về sau nhóm Khang không chuyển tiền. Khi đến hạn phải trả các khoản vay, Ly nhắn tin thì bị nhóm Khang trì hoãn rồi bị cắt liên lạc hoàn toàn. Lúc này, nạn nhân mới biết bị lừa và trình báo công an.\nCảnh sát hình sự Đà Nẵng nhận định đây là phương thức, thủ đoạn lừa đảo mới, tinh vi và có tính chất liên tỉnh nên đã nhanh chóng xác lập chuyên án để đấu tranh. Đầu tháng 5, công an xác định Khang là nghi phạm cầm đầu.\nNgày 9/5, hai tổ công tác được cử đến các địa phương phía Nam, triệu tập Khang tại TP Cần Thơ. Anh ta khai Duy (đang ở TP HCM) là người hỗ trợ kỹ thuật cho mình, chuyên tạo các mã QR để thực hiện các giao dịch giả nhằm hưởng tiền hoa hồng.\nVụ án đang được mở rộng điều tra.\nNgọc Trường\n* Tên nữ nạn nhân đã thay đổi\n"
    },
    {
        "title": "\nDàn cựu lãnh đạo Vinafood II ra tòa vì chuyển giao đất 'vàng' cho tư nhân ",
        "content": "TP HCMÔng Trần Văn Vẹn, cựu chủ tịch HĐQT Vinafood II, cùng cấp dưới bị xét xử về sai phạm khi chuyển giao gần 8.000 m2 đất \"vàng\", gây thiệt hại 113 tỷ đồng.\nÔng Vẹn, cùng Trương Thanh Phong (cựu ủy viên HĐQT, tổng giám đốc Tổng Công ty Lương thực miền Nam - Vinafood II); Trần Bảy (cựu trưởng phòng Kế hoạch Chiến lược) và 3 người khác sẽ bị TAND TP HCM xét xử về tộiVi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí,ngày 12-13/5.\nPhiên xử do thẩm phán Huỳnh Văn Trực, Phó Chánh tòa Hình sự TAND TP HCM làm chủ tọa. Đại diện VKS có 4 kiểm sát viên giữ quyền công tố tại tòa.\nBộ Tài chínhđược xác định là bị hại trong vụ án. HĐXX cũng triệu tập 10 cá nhân, đơn vị là người có quyền lợi, nghĩa vụ liên quan đến phiên tòa.\nVinafood II tiền thân là Tổng Công ty Lúa gạo miền Nam - doanh nghiệp 100% vốn Nhà nước, từ năm 2006 đến 2015. Đơn vị này được Bộ Tài chính giao quản lý, sử dụng khu đất 7.890 m2 tại địa chỉ 132 Bến Vân Đồn, quận 4. Đây là vị trí đắc địa tại trung tâm TP HCM, liền kề quận 1, chỉ mất 5 phút đi bộ qua trung tâm tài chính \"Phố Wall của Việt Nam\" (đường Nguyễn Công Trứ) và phố đi bộ Nguyễn Huệ.\nÔng Trần Văn Vẹn, Trương Thanh Phong và Trần Bảy (từ trái qua phải). Ảnh:Bộ Công an\nTheo cáo trạng, ngày 24/5/2005, Bộ Tài chính chấp thuận cho Vinafood II chuyển đổi mục đích sử dụng đất khu đất này và làm chủ đầu tư dự án xây dựng chung cư cao tầng kết hợp trung tâm thương mại - dịch vụ, cao ốc văn phòng cho thuê.\nQuá trình thực hiện, khi chưa được cấp giấy chứng nhận quyền sử dụng đất, các thành viên HĐQT Vinafood II (thời điểm năm 2007) gồm: Trần Văn Vẹn, Trương Thanh Phong, Vũ Bá Vinh và Trương Văn Húa đã thống nhất góp vốn bằng quyền sử dụng đất, cùng với các công ty con và đối tác thành lập Công ty Cổ phần Vĩnh Hội để thực hiện dự án.\nThực chất Vinafood II đứng tên trên danh nghĩa làm thủ tục để được Nhà nước giao đất có thu tiền sử dụng đất theo hình thức chỉ định, sau đó chuyển nhượng quyền sử dụng đất cho Công ty Vĩnh Hội bằng số tiền sử dụng đất mà Vinafood II phải nộp. Đổi lại, Vinafood II được hưởng 10% vốn điều lệ tại Công ty Vĩnh Hội.\nCuối tháng 5/2010, Sở Tài nguyên và Môi trường TP HCM cấp giấy chứng nhận quyền sử dụng đất đối với khu đất 132 Bến Vân Đồn cho Vinafood II. Khoảng 2 tháng sau, ông Trương Thanh Phong, với tư cách Tổng Giám đốc, ký tờ trình chấp thuận việc chuyển quyền sử dụng khu đất cho Công ty Vĩnh Hội. Các ủy viên HĐQT đều ký tên \"đồng ý\".\nNgày 9/3/2011, ông Phong ký hợp đồng, điều chỉnh mục đích góp vốn bằng quyền sử dụng đất, hình thành pháp nhân mới là Công ty Vĩnh Hội. Thời điểm này giá trị khu đất là 241 tỷ đồng, song Vinafood II tự ấn định góp vốn 127 tỷ đồng.\nHai ngày sau, Sở Tài nguyên và Môi trường xác nhận biến động, cấp mới Giấy chứng nhận quyền sử dụng khu đất cho Công ty Vĩnh Hội - chấm dứt quyền quản lý, sử dụng của Vinafood II đối với khu đất.\nSau khi chuyển quyền sử dụng đất, số cổ phần của Vinafood II tại Công ty Vĩnh Hội vẫn giữ nguyên là 1,5 triệu cổ phần. Thực hiện chủ trương thoái vốn đầu tư ngoài ngành, Vinafood II thuê Công ty Cổ phần Chứng khoán Bảo Việt tổ chức bán đấu giá, thu được 45 tỷ đồng.\nTừ năm 2009 đến 2015, Công ty Nguyễn Kim mua 99,32% vốn điều lệ Công ty Vĩnh Hội và bán lại cho Công ty Cổ phần đầu tư Phú Mỹ Hưng.\nĐến nay, Công ty Cổ phần đầu tư Phú Mỹ Hưng đã thực hiện dự án trên khu đất với tên thương mại là Millennium 132 Bến Vân Đồn, gồm 2 block, 653 căn hộ ở, 387 văn phòng cho thuê, 17 căn hộ thương mại và đã bán hết cho khách hàng. Tuy nhiên, người mua vẫn chưa được cấp giấy chứng nhận quyền sở hữu.\nPhối cảnh dự án cao cấp trên khu đất 32 Bến Vân Đồn. Ảnh:Millennium\nCơ quan công tố xác định, những bị can nguyên là lãnh đạo Vinafood II đã không thực hiện dự án theo phương án được Bộ Tài chính phê duyệt, không lập hồ sơ tài sản cố định, bỏ ngoài sổ sách khu đất 132 Bến Vân Đồn. Hành vi của các bị can gây thiệt hại cho nhà nước hơn 113 tỷ đồng.\nSố tiền thiệt hại được xác định là tiền chênh lệch giữa giá trị quyền sử dụng đất theo giá thị trường (định giá tại thời điểm tháng 1/2011 là 241 tỷ đồng trừ đi giá trị Vinafood II tự ấn định góp vốn 127 tỷ đồng).\nNhà chức trách xác định, trong vụ án, ông Trương Thanh Phong thực hiện hành vi sai phạm với vai trò xuyên suốt, từ việc góp vốn thành lập Công ty Vĩnh Hội đến việc chuyển nhượng quyền sử dụng đất khu đất 132 Bến Vân Đồn cho Công ty Vĩnh Hội trái quy định, nên phải chịu trách nhiệm chính trong vụ án.\nĐối với ông Trần Văn Vẹn, có vai trò đồng phạm giúp sức tích cực. Theo đề nghị của Phong, ông này đã ký công văn thành lập Công ty Vĩnh Hội, nhằm chuyển giao dự án cho công ty. Sau khi Vinafood II được cấp giấy chứng nhận quyền sử dụng đất, ông Vẹn lại tiếp tục ký công văn chấp thuận chuyển quyền sử dụng đất cho Công ty Vĩnh Hội theo giá ấn định từ năm 2007, không thẩm định giá, không đánh giá lại tài sản, trái quy định của pháp luật.\nHải Duyên\n"
    },
    {
        "title": "\nBán lòng se điếu không rõ nguồn gốc có bị đi tù? ",
        "content": "Gần đây xuất hiện tình trạng một số cơ sở kinh doanh bán lòng se điếu với số lượng lớn, thậm chí quảng cáo là 'muốn bao nhiêu cũng có'.\nĐiều này khiến tôi hoài nghi: Liệu đó có phải lòng se điếu thật, hay chỉ là hàng giả, hàng nhái, được chế biến từ nguyên liệu không rõ nguồn gốc, tiềm ẩn nguy cơ ảnh hưởng đến sức khỏe?\nBởi lòng se điếu là bộ phận nội tạng đặc biệt của heo, từ lâu đã được xem là món ăn \"hiếm có khó tìm\", thường được giới sành ăn săn lùng và sẵn sàng chi số tiền lớn để thưởng thức.\nXin hỏi, nếu các quán ăn, nhà hàng cố tình sử dụng thực phẩm không rõ nguồn gốc xuất xứ, đặc biệt là hàng giả mạo có thể gây nguy hại đến sức khỏe của thực khách thì gánh lấy chế tài gì từ pháp luật?\nĐộc giả Xuân Đẹp\n>>Luật sưPhạm Thanh Hữutư vấn\n"
    },
    {
        "title": "\nThắng kiện 40.000 USD vì bị so sánh nhân vật phản diện trong phim Star Wars ",
        "content": "AnhLorna Rookeh được tuyên bồi thường gần 40.000 USD sau khi bị một đồng nghiệp cũ so sánh với nhân vật phản diện Darth Vader trong phim Star Wars.\nVụ kiện mới đây được Tòa án Croydon, nam London thể hiện, năm 2003, nguyên đơn Lorna Rooke bắt đầu làm việc cho dịch vụ Hiến máu và Ghép tạng của Dịch vụ Y tế Quốc gia (NHS).\nTháng 8/2021, các đồng nghiệp trong nhóm cô đã thực hiện một bảng câu hỏi khảo sát tính cách (MBTI) theo chủ đề phimStar Wars (Chiến tranh giữa các vì sao)như một bài tập xây dựng nhóm.\nTheo đó, MBTI phân loại mọi người thành 16 loại dựa trên mức độ hướng nội, mức độ trực giác và liệu họ có bị chi phối bởi suy nghĩ hay cảm xúc hay cách đánh giá hoặc nhận thức thế giới xung quanh.\nTạo hình Darth Vader, một trong những nhân vật phản diện nổi tiếng. Ảnh:Slide\nCòn trong loạt phimStar Wars, Darth Vader là một nửa người, một nửa máy móc, là một trong những nhân vật phản diện dễ nhận biết nhất trong văn hóa đại chúng.\nTrong bài kiểm tra tính cách, nhóm Darth Vader được mô tả là các \"cá nhân rất tập trung\" và có thể tập hợp các thành viên.\nLorna Rooke không tham gia vì cô phải nghe điện thoại cá nhân nhưng khi quay lại thì một đồng nghiệp đã điền đơn thay và thông báo rằng cô có cùng tính cách với nhân vật phản diện này.\n\"Trải nghiệm\" này được cho là đã tác động lớn đến người phụ nữ đến mức cô bắt đầu cảm thấy không được thoải mái tại nơi làm việc và cuối cùng đã nghỉ việc ngay tháng sau.\nCác luật sư cho rằng việc so sánh với nhân vật phản diện nửa người nửa máy trongStar Warsnày là có hại cho nguyên đơn, do trong phim Darth Vader vì đã dùng vũ lực siết cổ cấp dưới không thực hiện mệnh lệnh của hắn.\nDù tòa án bác bỏ khiếu nại, cho rằng \"sự cố Darth Vader\" đã khiến cô phải nghỉ việc nhưng tòa án vẫn coi đó là một yếu tố \"gây tổn hại\" vì tác động tiêu cực.\nTòa án nhận thấy rằng kết quả của khảo sát khiến nguyên đơn cảm thấy bị ghét bỏ, điều này góp phần khiến có tâm trạng chán nản và cảm thấy lo lắng tại nơi làm việc.\nTòa cũng nhận thấy sự phân loại các nhóm tính cách trong bài khảo sát MBTI này quá tiêu cực. \"Darth Vader là nhân vật phản diện huyền thoại của loạt phimStar Wars, và việc liên tưởng đến tính cách của hắn là một sự xúc phạm\", thẩm phán cho biết.\nCuối cùng, Lorna Rooke thắng kiện công ty và được bồi thường 30.000 bảng (40.000 USD).\nĐây không phải lần đầu các vụ kiện công ty cũ gây xôn xao châu Âu vì sự lạ lùng. Năm 2022, một cố vấn cấp cao của Công ty đào tạo quản lý tại Pháp bị sa thải với lý do anh ta quá tẻ nhạt, không chịu tham gia nhậu nhẹt, tiệc tùng sau giờ làm việc với đồng nghiệp, luôn chối từ các buổi \"team building\" qua đêm.\nTòa đã phán quyết rằng văn hóa \"vui vẻ\" của công ty này đã vi phạm \"quyền cơ bản về phẩm giá và sự tôn trọng cuộc sống riêng tư\" của nhân viên này. Song anh cũng chỉ được bồi thường 3.000 euro.\nHải Thư(TheoNYP, Guardian)\n"
    },
    {
        "title": "\nCựu vận động viên quyền anh giúp sức đường dây mua bán 28 kg ma tuý ",
        "content": "TP HCMNguyễn Văn Dễ bị cáo buộc khi là vận động viên quyền anh thuộc Trung tâm thể dục thể thao Quốc phòng 2 đã giúp Lê Duy Anh cất giấu, mua bán lượng lớn ma tuý.\nHành vi của Dễ, 33 tuổi, cựu đại úy thuộc Đội quyền anh Trung tâm thể dục thể thao Quốc phòng 2, Quân khu 7 được nêu trong cáo trạng Viện kiểm sát quân sự Quân khu 7, về tộiMua bán trái phép chất ma túy.\nLà người có vai trò chủ mưu, cầm đầu, Lê Duy Anh, 40 tuổi bị truy tố thêm tộiTàng trữ trái phép vũ khí quân dụng. Liên quan vụ án, Nguyễn Nhật Thanh và Vương Bích Phượng (vợ Duy Anh) có vai trò giúp sức tích cực. 5 bị cáo khác bị truy tố về tộiMua bán, Tàng trữ trái phép chất ma túy.\nCáo trạng xác định, từ tháng 1/2024, Duy mua ma túy của \"công ty\" tại Campuchia thông qua người đàn ông bản địa tên Tây, chuyển về Việt Nam bằng đường tiểu ngạch gần cửa khẩu Mộc Bài, tỉnh Tây Ninh. Duy sau đó thuê Thanh mang về TP HCM cất giấu, đưa đi tiêu thụ.\nTháng 5/2024, thông qua Phượng là một huấn luyện viên thể dục, Dễ biết Duy điều hành đường dây mua bán ma túy nên chủ động xin tham gia. Ma túy sau đó được đưa về nhà Dễ thuê tại TP Thủ Đức để cất giấu và giao theo chỉ đạo của Duy. Ngoài ra, Dễ còn cho Duy mượn tài khoản ngân hàng để nhận và chuyển tiền mua bán ma túy.\nChiều 20/7, Duy chỉ đạo Thanh đến nhà Dễ lấy một kg ma túy đi giao cho khách. Đến chốt giao thông gần Bến xe Củ Chi, Thanh bị công an bắt quả tang. Khám nơi ở của Thanh, cảnh sát phát hiện thêm gần 3 kg ma túy.\nTối cùng ngày, Duy liên lạc với Thanh không được nên nghi người này bị bắt. Lo sợ, Duy yêu cầu Dễ mang toàn bộ số ma túy đang giấu tại nhà giao Phượng.\nPhượng lại mang đến nhà người dì tại quận 11. Theo chỉ đạo của Duy, Dễ xoá toàn bộ tin nhắn, cuộc gọi liên quan.\nTuy nhiên, từ lời khai của Thanh, chiều 21/7/2024, Công an huyện Củ Chi đã bắt Dễ và Phượng, thu hơn 10kg ma túy giấu tại nhà người dì. Quá trình giúp sức cho Duy, Dễ được trả công 10 triệu đồng, Thanh được 44 triệu đồng tiền công.\nKẻ tẩu thoát tiếp tục điều hành đường dây\nKhi vợ đồng phạm bị bắt, Duy nhanh chóng bỏ trốn ra nước ngoài sống ở nhiều nơi như Campuchia, Thái Lan, Myanma và tiếp tục mua bán gần 12 kg ma tuý cho nhiều người.\nCuối tháng 12/2024, Duy về Việt Nam tiếp tục điều hành đường dây. Anh ta liên lạc với Tây đặt mua 2 kg với giá 360 triệu đồng. Trưa 4/10/2024, người của Tây đã mang ma túy đến một nhà nghỉ tại huyện Đức Hòa, tỉnh Long An. Khi Duy đang phân chia \"hàng\" thì bị Công an huyện Củ Chi bắt quả tang. Cảnh sát thu thêm 2 khẩu súng, 3 hộp tiếp đạn, nòng giảm thanh...\nMở rộng điều tra, nhà chức trách bắt thêm một số người.\nCơ quan công tố xác định, Duy đã mua bán trái phép tổng cộng 28 kg ma túy các loại, thu lợi bất chính gần 5 tỷ đồng. Dễ và Phượng chịu trách nhiệm hình sự về hơn 10 kg ma túy mang đi cất giấu bị thu giữ. Thanh chịu trách nhiệm về 15 kg ma túy.\nTheo VKS, các bị cáo đã mua bán một lượng lớn ma túy đặc biệt lớn. Nhà chức trách ghi nhận bị cáo Dễ và Phượng trong quá trình học tập, thi đấu thể thao có nhiều thành tích xuất sắc, được tặng nhiều giấy khen, bằng khen\nHải Duyên\n"
    },
    {
        "title": "\nHoa khôi Trung Quốc bị phạt 8 tháng tù vì gian lận học vấn ",
        "content": "Hong KongSau khi giành quán quân cuộc thi nhan sắc, Lý Tư Huyên bị tố chỉ học qua mạng vài ngày nhưng chi hơn 1,3 tỷ đồng làm giả văn bằng để có học vị thạc sĩ.\nNgày 8/5, Lý Tư Huyên (Li Sixuan), 28 tuổi, bị tòa án quận Sa Điền tuyên 8 tháng tù sau khi nhận hai tội danh làm giả văn bằng, chứng chỉ. Vụ việc gây chú ý vì Lý Tư Huyên từng giành vương miệnMiss Woman of the Universelần thứ 47, khu vực Thâm Quyến.\nLý Tư Huyên đội vương miệnMiss Woman of the Universelần thứ 47, khu vực Thâm Quyến, năm 2024. Ảnh:QQ\nTheo cáo trạng, từ tháng 12/2021 đến tháng 7/2024, Lý Tư Huyên cung cấp văn bằng giả cho Đại học Hong Kong, khai gian dối đã tốt nghiệp Đại học Columbia ở Mỹ, từ đó được nhận vào chương trình thạc sĩ ngành Văn học và Ngôn ngữ học ứng dụng tại Đại học Hong Kong.\nLý Tư Huyên khai với cảnh sát rằng tốt nghiệp Đại học Tài chính Kinh tế và Luật Trung Nam, thuộc Học viện Vũ Hán vào năm 2020. Sau đó, cô trả 380.000 nhân dân tệ (khoảng 1,3 tỷ đồng) cho công ty môi giới để được sắp xếp vào Đại học Hong Kong.\nCông ty môi giới cho Lý Tư Huyên tham gia lớp học qua mạng chỉ kéo dài vài ngày của Đại học Columbia, sau đó nói cô đã tốt nghiệp trường này.\nSau khi lấy được học vị thạc sĩ từ Đại học Hong Kong nhờ gian lận, Lý Tư Huyên tiếp tục làm giả bằng tốt nghiệp, sửa thành tích từ \"hợp cách\" thành \"xuất sắc\".\nNhờ nhận tội, Lý Tư Huyên được giảm 1/3 mức án, tổng mức hình phạt cho hai tội là 8 tháng tù.\nLý Tư Huyên đến tòa án hôm 8/5. Ảnh:HK01\nHành vi phạm tội của Lý Tư Huyên bị phát hiện giữa vụ bê bối làm giả bằng cấp ở Hong Kong vào tháng 5/2024. Theo đó, thông qua trung gian, một số sinh viên từ Trung Quốc đại lục đã làm giả bằng tốt nghiệp đại học nước ngoài, sau đó nộp đơn đăng ký vào các cơ sở giáo dục đại học ở Hong Kong.\nGiới chức đặc khu Hong Kong cho biết đã hợp tác với phía Trung Quốc đại lục cùng xử lý vụ việc. Từ năm ngoái, nhiều trường đại học Hong Kong bắt đầu tra xét hồ sơ nghiêm ngặt, dẫn đến hàng trăm trường hợp liên quan đến văn bằng giả bị điều tra.\nTháng 3/2024, Đại học Hong Kong nhận được khiếu nại về trường hợp của Lý Tư Huyên. Sau khi điều tra nội bộ, nhà trường trình báo cảnh sát.\nĐến nay, ít nhất bốn sinh viên Trung Quốc đại lục đã bị kết tội gian lận, nhận từ 3 đến 8 tháng tù.\nLý Tư Huyên sinh năm 1997 tại tỉnh Hồ Bắc, sau đó chuyển đến sống tại Thâm Quyến và Hong Kong. Năm 2024, Lý Tư Huyên giành danh hiệu quán quân khu vực Thâm Quyến khi tham giaMiss Woman of the Universelần thứ 47 - cuộc thi sắc đẹp quốc tế được tổ chức bởi đơn vị sáng lậpMrs Universe - Hoa hậu Quý bà Hoàn vũ. Tuy nhiên, lý lịch dự thi của Lý Tư Huyên ghi năm sinh là 2000.\nTuệ Anh(TheoSMD,CZTV,HK01)\n"
    },
    {
        "title": "\nBắn nhầm người trong lúc mang súng thách đấu ",
        "content": "An GiangNhận nhầm người thách đấu, Trần Minh Thượng, 20 tuổi, cùng đồng phạm đã bắn, sát hại thiếu niên 17 tuổi.\nNgày 10/5, Thượng đến công an đầu thú sau hơn một năm gây ra án mạng, lẩn trốn ở Campuchia.\nThượng tại cơ quan điều tra. Ảnh:Tiến Tầm\nTheo kết quả điều tra, Thượng thách đấu với Sang, hẹn gặp phường Mỹ Hòa, TP Long Xuyên. Rạng sáng 6/1/2024, Thượng rủ 8 người 16-25 tuổi đi 4 xe máy, mang súng và dao tự chế đến điểm hẹn.\nDọc đường, nhóm Thượng gặp Huy, Minh cùng 17 tuổi, nghĩ là nhóm của Sang nên truy sát.\nThượng bắn hai thiếu niên. Minh bị đạn trúng vào chân, bị chém nhiều nhát khiến chết tại chỗ.\nThượng bỏ trốn trong khi những người còn lại bị bắt. Cuối năm ngoái, TAND tỉnh An Giang xẻt xử nhóm này, tuyên một tử hình, một án chung thân, những bị cáo còn lại 7-13 năm tù về tộiGiết người.\nNhóm bị cáo tại phiên toà tháng 11/2024. Ảnh:Tiến Tầm\nSau thời gian lẩn trốn, Thượng được công an vận động ra đầu thú.\nNgọc Tài - Tiến Tầm\n"
    },
    {
        "title": "\nLật lại vụ án 30 giang hồ truy sát nhau trên biển ",
        "content": "Kiên GiangNguyễn Vũ Bằng, 35 tuổi, bị cáo buộc huy động khoảng 30 \"anh em giang hồ\" đi giải quyết tranh chấp ngư trường, tông chìm vỏ lãi của đối phương.\nNgày 10/5, Bằng cùng Trần Vũ Luân, Nguyễn Chí Tâm (22-24 tuổi) bị Công an tỉnh Kiên Giang khởi tố, bắt về tộiGiết người, Hủy hoại tài sản.\nBằng (áo đen) tại cơ quan điều tra. Ảnh:Dương Đông\nTheo điều tra, Bằng là đại ca nhóm giang hồ, thường xuyên tranh chấp ngư trường với nhóm khác do Nguyễn Mãi (35 tuổi) cầm đầu. Khuya 5/11/2023, Bằng huy động khoảng 30 đàn em chạy vỏ lãi ra biển thuộc huyện An Minh để truy sát nhóm Mãi.\nBằng điều khiển vỏ lãi chở đàn em với hung khí, tông chìm phương tiện do đàn em của Mãi lái. Trên phương tiện bị chìm có ba người, song Bằng bỏ mặc họ giữa biển. May mắn cả ba được ngư dân gần đó cứu sống đưa đi cấp cứu kịp thời.\nSau vụ hỗn chiến, cả hai nhóm giang hồ không trình báo với cơ quan chức năng. Gần đây, Công an tỉnh Kiên Giang liên tục triệt phá các băng nhóm bảo kê ngư trường đặc biệt ở vùng biển An Minh nên vụ việc được lật lại.\nCông an đang mở rộng điều tra, kêu gọi những ai liên quan sớm trình báo để hưởng chính sách khoan hồng.\nTâm, Luân (phải) tại cơ quan điều tra. Ảnh:Dương Đông\nTháng 4, cơ quan điều tra đã bắt 26 người thuộc nhóm giang hồ bảo kê biển, do Nguyễn Đức Tài, 30 tuổi, ngụ huyện Hòn Đất, cầm đầu.\nTrước đó, vào tháng 1, 9 người trong một nhóm bảo kê mặt biển tại huyện An Minh đã bị toà tuyên từ vài tháng tù đến 2 năm tù. Liên quan vụ án, Trần Thanh Liêm, cựu thanh tra viên thuộc Sở Nông nghiệp và Phát triển nông thôn, bị tuyên 2 năm tù về tộiNhận hối lộ.\nCác nhóm bảo kê tự ý bao chiếm vùng biển, ép ngư dân bán hải sản giá rẻ, nếu không sẽ bị dùng ghe công suất lớn truy đuổi, ném vỏ chai bia, tấn công gây thương tích.\nNgọc Tài - Dương Đông\n"
    }
]